{
  "text": {
    "bye": 61,
    "goodbye": 210,
    "see": 449,
    "you": 603,
    "later": 286,
    "take": 502,
    "care": 69,
    "catch": 70,
    "farewell": 180,
    "have": 224,
    "a": 1,
    "good": 209,
    "day": 110,
    "soon": 471,
    "it": 276,
    "easy": 150,
    "for": 195,
    "now": 357,
    "talk": 503,
    "around": 30,
    "great": 213,
    "of": 361,
    "yourself": 605,
    "next": 353,
    "time": 528,
    "so": 467,
    "long": 304,
    "until": 556,
    "wonderful": 588,
    "yes": 599,
    "sure": 494,
    "absolutely": 4,
    "definitely": 112,
    "course": 99,
    "that": 517,
    "s": 443,
    "right": 436,
    "i": 249,
    "agree": 13,
    "correct": 98,
    "thing": 521,
    "yeah": 597,
    "exactly": 167,
    "sounds": 472,
    "think": 522,
    "okay": 365,
    "makes": 311,
    "sense": 452,
    "got": 212,
    "believe": 46,
    "true": 546,
    "no": 354,
    "not": 356,
    "really": 419,
    "don": 141,
    "t": 501,
    "nope": 355,
    "never": 351,
    "at": 34,
    "all": 15,
    "way": 568,
    "happening": 219,
    "about": 3,
    "in": 257,
    "million": 330,
    "years": 598,
    "chance": 77,
    "interested": 269,
    "disagree": 132,
    "hey": 234,
    "hello": 230,
    "hi": 235,
    "there": 520,
    "morning": 340,
    "evening": 163,
    "buddy": 58,
    "howdy": 244,
    "greetings": 214,
    "what": 576,
    "up": 558,
    "how": 243,
    "going": 208,
    "are": 28,
    "yo": 600,
    "friend": 197,
    "doing": 140,
    "today": 531,
    "everything": 165,
    "your": 604,
    "m": 308,
    "feeling": 185,
    "down": 143,
    "is": 274,
    "my": 344,
    "sad": 444,
    "the": 518,
    "best": 50,
    "mood": 338,
    "terrible": 511,
    "wrong": 596,
    "feel": 184,
    "awful": 39,
    "having": 225,
    "bad": 40,
    "super": 491,
    "stressed": 484,
    "out": 373,
    "just": 281,
    "want": 565,
    "to": 530,
    "be": 44,
    "alone": 16,
    "depressed": 113,
    "hate": 223,
    "this": 524,
    "struggling": 487,
    "anything": 23,
    "low": 307,
    "like": 296,
    "talking": 505,
    "wish": 583,
    "would": 595,
    "end": 157,
    "seems": 450,
    "mess": 328,
    "robot": 439,
    "human": 245,
    "or": 371,
    "ai": 14,
    "made": 309,
    "can": 64,
    "humans": 246,
    "were": 575,
    "programmed": 412,
    "do": 136,
    "feelings": 186,
    "self": 451,
    "aware": 38,
    "emotions": 156,
    "learn": 290,
    "on": 367,
    "own": 379,
    "understand": 553,
    "jokes": 280,
    "smarter": 464,
    "than": 516,
    "work": 589,
    "purpose": 415,
    "an": 19,
    "advanced": 8,
    "evolve": 166,
    "over": 375,
    "consciousness": 93,
    "real": 418,
    "happens": 220,
    "when": 577,
    "make": 310,
    "mistake": 334,
    "more": 339,
    "intelligent": 267,
    "services": 454,
    "does": 139,
    "website": 573,
    "provide": 413,
    "tell": 508,
    "me": 317,
    "platform": 395,
    "features": 183,
    "available": 36,
    "site": 461,
    "free": 196,
    "use": 561,
    "sign": 458,
    "unique": 554,
    "membership": 323,
    "option": 369,
    "access": 5,
    "mobile": 336,
    "secure": 447,
    "data": 109,
    "customer": 102,
    "support": 493,
    "help": 231,
    "section": 446,
    "often": 364,
    "updated": 559,
    "any": 22,
    "special": 473,
    "offers": 363,
    "download": 144,
    "app": 25,
    "contact": 95,
    "premium": 405,
    "subscription": 488,
    "plans": 393,
    "offer": 362,
    "trial": 544,
    "version": 563,
    "pcos": 383,
    "explain": 176,
    "give": 206,
    "details": 115,
    "idea": 250,
    "define": 111,
    "disease": 133,
    "why": 581,
    "important": 255,
    "know": 284,
    "life": 294,
    "threatening": 525,
    "we": 570,
    "should": 457,
    "samll": 445,
    "information": 264,
    "talked": 504,
    "history": 239,
    "mean": 319,
    "medical": 320,
    "terms": 510,
    "refers": 425,
    "causes": 72,
    "reasons": 420,
    "behind": 45,
    "leads": 289,
    "development": 120,
    "someone": 469,
    "get": 204,
    "factors": 178,
    "contribute": 96,
    "specific": 475,
    "cause": 71,
    "insulin": 265,
    "resistance": 433,
    "lead": 288,
    "relationship": 431,
    "between": 52,
    "and": 20,
    "hormonal": 240,
    "imbalance": 252,
    "genetics": 202,
    "play": 396,
    "role": 440,
    "inflammation": 261,
    "triggers": 545,
    "symptoms": 499,
    "increase": 258,
    "risk": 437,
    "getting": 205,
    "hormones": 242,
    "influence": 263,
    "obesity": 360,
    "causing": 73,
    "body": 56,
    "develop": 118,
    "environmental": 160,
    "linked": 300,
    "diet": 127,
    "affect": 9,
    "environment": 159,
    "stress": 483,
    "hereditary": 233,
    "who": 580,
    "developing": 119,
    "which": 579,
    "women": 586,
    "most": 341,
    "likely": 297,
    "common": 82,
    "among": 18,
    "certain": 75,
    "age": 11,
    "groups": 215,
    "teenagers": 507,
    "affected": 10,
    "by": 60,
    "with": 584,
    "irregular": 273,
    "periods": 385,
    "experiences": 175,
    "family": 179,
    "overweight": 377,
    "ethnicities": 162,
    "trying": 547,
    "conceive": 85,
    "during": 147,
    "menopause": 324,
    "different": 129,
    "ages": 12,
    "high": 236,
    "levels": 293,
    "geographic": 203,
    "regions": 426,
    "polycystic": 397,
    "ovaries": 374,
    "but": 59,
    "experience": 174,
    "fertility": 187,
    "issues": 275,
    "higher": 237,
    "other": 372,
    "health": 226,
    "problems": 410,
    "obese": 359,
    "still": 480,
    "condition": 89,
    "if": 251,
    "look": 305,
    "detect": 116,
    "first": 189,
    "signs": 459,
    "typical": 549,
    "weight": 574,
    "gain": 201,
    "symptom": 498,
    "need": 349,
    "worry": 591,
    "acne": 7,
    "excess": 170,
    "hair": 218,
    "growth": 216,
    "thinning": 523,
    "skin": 462,
    "changes": 79,
    "expect": 173,
    "early": 149,
    "stages": 477,
    "watch": 566,
    "swings": 497,
    "based": 43,
    "track": 535,
    "period": 384,
    "tracker": 536,
    "monitor": 337,
    "cycle": 104,
    "tracking": 537,
    "managing": 314,
    "predicting": 400,
    "ovulation": 378,
    "log": 302,
    "apps": 27,
    "hormone": 241,
    "menstrual": 325,
    "benefits": 49,
    "will": 582,
    "due": 146,
    "planning": 392,
    "web": 572,
    "application": 26,
    "feature": 182,
    "cycles": 105,
    "logging": 303,
    "management": 313,
    "record": 423,
    "predict": 399,
    "level": 292,
    "check": 80,
    "determine": 117,
    "chances": 78,
    "methods": 329,
    "used": 562,
    "doctors": 138,
    "assess": 31,
    "online": 368,
    "tools": 533,
    "accurate": 6,
    "prediction": 401,
    "diagnose": 122,
    "tests": 515,
    "needed": 350,
    "assessment": 32,
    "estimate": 161,
    "quiz": 417,
    "blood": 54,
    "indicate": 259,
    "bmi": 55,
    "factor": 177,
    "parameters": 380,
    "considered": 94,
    "menstruation": 326,
    "diagnosed": 123,
    "doctor": 137,
    "through": 526,
    "steps": 479,
    "involved": 272,
    "diagnosing": 124,
    "healthcare": 227,
    "providers": 414,
    "examinations": 169,
    "necessary": 348,
    "confirm": 91,
    "ultrasound": 551,
    "testing": 514,
    "kind": 283,
    "done": 142,
    "typically": 550,
    "physical": 388,
    "exam": 168,
    "diagnosis": 125,
    "diagnostic": 126,
    "process": 411,
    "specialist": 474,
    "alternative": 17,
    "misdiagnosed": 333,
    "treatment": 542,
    "options": 370,
    "managed": 312,
    "effectively": 154,
    "treatments": 543,
    "medications": 321,
    "treat": 540,
    "lifestyle": 295,
    "natural": 345,
    "therapies": 519,
    "birth": 53,
    "control": 97,
    "pills": 390,
    "treated": 541,
    "exercise": 171,
    "regulate": 429,
    "surgical": 495,
    "cure": 100,
    "cured": 101,
    "permanently": 386,
    "ever": 164,
    "completely": 83,
    "reversed": 435,
    "effective": 153,
    "dietary": 128,
    "foods": 193,
    "eat": 151,
    "meal": 318,
    "plan": 391,
    "avoid": 37,
    "dairy": 107,
    "nutrition": 358,
    "eating": 152,
    "habits": 217,
    "improve": 256,
    "carb": 67,
    "worst": 594,
    "follow": 192,
    "keto": 282,
    "sugar": 489,
    "intake": 266,
    "superfoods": 492,
    "snacks": 466,
    "friendly": 198,
    "intermittent": 270,
    "fasting": 181,
    "balance": 42,
    "fiber": 188,
    "cut": 103,
    "gluten": 207,
    "anti": 21,
    "inflammatory": 262,
    "regular": 427,
    "type": 548,
    "workout": 590,
    "cardio": 68,
    "helpful": 232,
    "benefit": 48,
    "focus": 191,
    "training": 538,
    "loss": 306,
    "yoga": 601,
    "pilates": 389,
    "reduce": 424,
    "patients": 382,
    "exercises": 172,
    "regularly": 428,
    "walking": 564,
    "strength": 482,
    "sessions": 455,
    "swimming": 496,
    "intensity": 268,
    "interval": 271,
    "hiit": 238,
    "impact": 254,
    "recommended": 422,
    "sleep": 463,
    "some": 468,
    "daily": 106,
    "lack": 285,
    "worse": 592,
    "structured": 486,
    "routine": 442,
    "ways": 569,
    "mindfulness": 331,
    "meditation": 322,
    "relaxation": 432,
    "techniques": 506,
    "beneficial": 47,
    "sedentary": 448,
    "healthy": 228,
    "tips": 529,
    "quit": 416,
    "smoking": 465,
    "better": 51,
    "stay": 478,
    "motivated": 342,
    "drinking": 145,
    "water": 567,
    "plant": 394,
    "limit": 298,
    "caffeine": 62,
    "pregnancy": 403,
    "naturally": 346,
    "difficult": 131,
    "pregnant": 404,
    "woman": 585,
    "ability": 2,
    "pregnancies": 402,
    "conceiving": 86,
    "challenging": 76,
    "harder": 221,
    "infertility": 260,
    "prevent": 408,
    "undergo": 552,
    "ivf": 277,
    "conception": 87,
    "miscarriage": 332,
    "risks": 438,
    "complications": 84,
    "arise": 29,
    "from": 199,
    "overall": 376,
    "serious": 453,
    "concerns": 88,
    "related": 430,
    "term": 509,
    "conditions": 90,
    "person": 387,
    "diseases": 134,
    "associated": 33,
    "heart": 229,
    "stroke": 485,
    "diabetes": 121,
    "mental": 327,
    "dangers": 108,
    "untreated": 557,
    "pressure": 407,
    "apnea": 24,
    "cholesterol": 81,
    "left": 291,
    "immune": 253,
    "system": 500,
    "connected": 92,
    "thyroid": 527,
    "hypothyroidism": 248,
    "disorders": 135,
    "mistaken": 335,
    "link": 299,
    "function": 200,
    "worsen": 593,
    "dysfunction": 148,
    "both": 57,
    "differently": 130,
    "hyperthyroidism": 247,
    "tested": 513,
    "won": 587,
    "latest": 287,
    "football": 194,
    "match": 315,
    "joke": 279,
    "stock": 481,
    "price": 409,
    "tesla": 512,
    "president": 406,
    "usa": 560,
    "fix": 190,
    "car": 66,
    "engine": 158,
    "square": 476,
    "root": 441,
    "__number__": 0,
    "sing": 460,
    "song": 470,
    "old": 366,
    "universe": 555,
    "sun": 490,
    "set": 456,
    "new": 352,
    "york": 602,
    "ceo": 74,
    "google": 211,
    "where": 578,
    "eiffel": 155,
    "tower": 534,
    "located": 301,
    "recommend": 421,
    "movie": 343,
    "travel": 539,
    "destinations": 114,
    "bake": 41,
    "cake": 63,
    "weather": 571,
    "tomorrow": 532,
    "capital": 65,
    "japan": 278,
    "math": 316,
    "pasta": 381,
    "restaurants": 434,
    "near": 347,
    "author": 35,
    "harry": 222,
    "potter": 398
  },
  "intent": {
    "goodbye": 19,
    "affirm": 0,
    "deny": 18,
    "greet": 20,
    "mood_unhappy": 21,
    "bot_challenge": 17,
    "web_info": 24,
    "ask_pcos_general": 6,
    "ask_pcos_causes": 2,
    "ask_pcos_risk": 11,
    "ask_pcos_symptoms": 13,
    "ask_period_tracking": 16,
    "ask_pcos_risk_prediction": 12,
    "ask_pcos_diagnosis": 3,
    "ask_pcos_treatment": 15,
    "ask_pcos_nutrition": 9,
    "ask_pcos_exercise": 4,
    "ask_pcos_lifestyle": 8,
    "ask_pcos_fertility": 5,
    "ask_pcos_health_risks": 7,
    "ask_pcos_thyroid": 14,
    "out_of_scope": 23,
    "ask_affcet_who": 1,
    "ask_pcos_period_tracker": 10,
    "nlu_fallback": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llm": 6,
    "utter_ask_affect_who": 13,
    "utter_ask_pcos_general": 14,
    "utter_ask_pcos_risk_prediction": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_out_of_scope": 20,
    "utter_pcos_causes": 21,
    "utter_pcos_diagnosis": 22,
    "utter_pcos_exercise": 23,
    "utter_pcos_fertility": 24,
    "utter_pcos_health_risks": 25,
    "utter_pcos_lifestyle": 26,
    "utter_pcos_nutrition": 27,
    "utter_pcos_symptoms": 28,
    "utter_pcos_thyroid": 29,
    "utter_pcos_tracker": 30,
    "utter_pcos_treatment": 31,
    "utter_web_info": 32
  },
  "action_text": null,
  "intent_response_key": null
}