{
  "text": {
    "hey": 77,
    "hello": 75,
    "hi": 78,
    "there": 175,
    "good": 65,
    "morning": 115,
    "evening": 47,
    "moin": 113,
    "let": 100,
    "s": 149,
    "go": 63,
    "dude": 45,
    "goodmorning": 68,
    "goodevening": 67,
    "afternoon": 3,
    "cu": 30,
    "by": 15,
    "cee": 20,
    "you": 206,
    "later": 97,
    "night": 120,
    "bye": 16,
    "goodbye": 66,
    "have": 72,
    "a": 0,
    "nice": 119,
    "day": 32,
    "see": 153,
    "around": 9,
    "yes": 205,
    "y": 204,
    "indeed": 89,
    "of": 124,
    "course": 29,
    "that": 173,
    "sounds": 160,
    "correct": 28,
    "no": 121,
    "n": 117,
    "never": 118,
    "i": 84,
    "don": 42,
    "t": 167,
    "think": 176,
    "so": 158,
    "like": 101,
    "way": 189,
    "not": 122,
    "really": 140,
    "perfect": 133,
    "great": 69,
    "amazing": 5,
    "feeling": 54,
    "king": 95,
    "wonderful": 199,
    "am": 4,
    "very": 186,
    "going": 64,
    "to": 178,
    "save": 152,
    "the": 174,
    "world": 201,
    "super": 164,
    "stoked": 161,
    "extremely": 51,
    "my": 116,
    "was": 188,
    "horrible": 81,
    "sad": 151,
    "feel": 53,
    "well": 192,
    "disappointed": 37,
    "m": 106,
    "unhappy": 183,
    "saad": 150,
    "are": 8,
    "bot": 14,
    "human": 83,
    "talking": 168,
    "want": 187,
    "know": 96,
    "about": 1,
    "your": 207,
    "website": 190,
    "tell": 169,
    "me": 110,
    "more": 114,
    "what": 193,
    "is": 92,
    "pcos": 130,
    "can": 17,
    "explain": 50,
    "polycystic": 135,
    "ovary": 128,
    "syndrome": 166,
    "common": 24,
    "how": 82,
    "do": 39,
    "many": 109,
    "women": 198,
    "rare": 139,
    "or": 126,
    "percentage": 132,
    "widespread": 196,
    "condition": 27,
    "suffer": 163,
    "from": 59,
    "cases": 18,
    "cause": 19,
    "why": 195,
    "people": 131,
    "get": 62,
    "reasons": 141,
    "for": 58,
    "health": 73,
    "risks": 147,
    "does": 41,
    "any": 7,
    "problems": 138,
    "associated": 10,
    "with": 197,
    "lead": 98,
    "serious": 154,
    "issues": 93,
    "genetic": 61,
    "run": 148,
    "in": 87,
    "families": 52,
    "come": 23,
    "parents": 129,
    "affect": 2,
    "hormones": 80,
    "hormonal": 79,
    "changes": 21,
    "occur": 123,
    "symptoms": 165,
    "if": 85,
    "signs": 156,
    "indicate": 90,
    "weight": 191,
    "gain": 60,
    "make": 107,
    "it": 94,
    "hard": 71,
    "lose": 105,
    "diagnosed": 34,
    "doctors": 40,
    "check": 22,
    "tests": 172,
    "done": 43,
    "tested": 171,
    "diagnosis": 35,
    "treated": 180,
    "treatment": 181,
    "options": 125,
    "be": 11,
    "managed": 108,
    "cured": 31,
    "permanent": 134,
    "solution": 159,
    "rid": 145,
    "medications": 111,
    "used": 185,
    "medicines": 112,
    "treat": 179,
    "drugs": 44,
    "diet": 36,
    "should": 155,
    "eat": 46,
    "food": 56,
    "restrictions": 144,
    "exercise": 48,
    "help": 76,
    "best": 12,
    "exercises": 49,
    "working": 200,
    "out": 127,
    "pregnant": 137,
    "fertility": 55,
    "conceive": 26,
    "foods": 57,
    "which": 194,
    "stress": 162,
    "worse": 202,
    "trigger": 182,
    "sleep": 157,
    "impact": 86,
    "poor": 136,
    "worsen": 203,
    "diabetes": 33,
    "link": 102,
    "between": 13,
    "and": 6,
    "insulin": 91,
    "resistance": 143,
    "heart": 74,
    "disease": 38,
    "increase": 88,
    "risk": 146,
    "long": 104,
    "term": 170,
    "complications": 25,
    "happens": 70,
    "left": 99,
    "untreated": 184,
    "linked": 103,
    "thyroid": 177,
    "related": 142
  },
  "intent": {
    "greet": 28,
    "goodbye": 27,
    "affirm": 0,
    "deny": 26,
    "mood_great": 29,
    "mood_unhappy": 30,
    "bot_challenge": 24,
    "web_info": 32,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_health_risks": 11,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 19,
    "ask_pcos_weight": 22,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 21,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_stress": 18,
    "ask_pcos_sleep": 17,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_risks": 16,
    "ask_pcos_thyroid": 20,
    "ask_unknown_query": 23,
    "cheer_up": 25,
    "nlu_fallback": 31
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llm": 6,
    "utter_ask_pcos_common": 13,
    "utter_ask_pcos_info": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20,
    "utter_pcos_causes": 21,
    "utter_pcos_cure": 22,
    "utter_pcos_diabetes": 23,
    "utter_pcos_diagnosis": 24,
    "utter_pcos_diet": 25,
    "utter_pcos_exercise": 26,
    "utter_pcos_fertility": 27,
    "utter_pcos_food": 28,
    "utter_pcos_genetic": 29,
    "utter_pcos_health_risks": 30,
    "utter_pcos_heart": 31,
    "utter_pcos_hormones": 32,
    "utter_pcos_medications": 33,
    "utter_pcos_risks": 34,
    "utter_pcos_sleep": 35,
    "utter_pcos_stress": 36,
    "utter_pcos_symptoms": 37,
    "utter_pcos_thyroid": 38,
    "utter_pcos_treatment": 39,
    "utter_pcos_weight": 40,
    "utter_web_info": 41
  },
  "action_text": null,
  "intent_response_key": null
}