{
  "text": {
    "bye": 40,
    "goodbye": 138,
    "see": 284,
    "you": 389,
    "later": 188,
    "take": 320,
    "care": 46,
    "farewell": 115,
    "soon": 300,
    "it": 180,
    "easy": 98,
    "for": 127,
    "now": 231,
    "talk": 321,
    "around": 19,
    "have": 143,
    "a": 0,
    "great": 140,
    "day": 70,
    "yes": 385,
    "sure": 315,
    "absolutely": 3,
    "definitely": 72,
    "of": 233,
    "course": 62,
    "i": 163,
    "agree": 9,
    "correct": 61,
    "thing": 332,
    "yeah": 383,
    "exactly": 109,
    "think": 333,
    "so": 297,
    "okay": 236,
    "makes": 204,
    "sense": 286,
    "no": 228,
    "not": 230,
    "really": 267,
    "don": 93,
    "t": 319,
    "never": 226,
    "at": 21,
    "all": 11,
    "way": 359,
    "believe": 29,
    "nope": 229,
    "happening": 142,
    "in": 169,
    "million": 214,
    "years": 384,
    "that": 329,
    "s": 279,
    "hey": 152,
    "hello": 149,
    "hi": 153,
    "there": 331,
    "good": 137,
    "morning": 219,
    "evening": 105,
    "buddy": 38,
    "howdy": 160,
    "what": 366,
    "up": 354,
    "how": 159,
    "going": 136,
    "yo": 386,
    "m": 201,
    "feeling": 118,
    "down": 95,
    "today": 339,
    "is": 179,
    "my": 221,
    "sad": 280,
    "the": 330,
    "best": 32,
    "mood": 217,
    "terrible": 325,
    "everything": 107,
    "wrong": 382,
    "feel": 117,
    "awful": 25,
    "super": 312,
    "stressed": 308,
    "out": 241,
    "just": 184,
    "want": 358,
    "to": 338,
    "be": 28,
    "alone": 12,
    "depressed": 73,
    "anything": 16,
    "are": 17,
    "robot": 277,
    "made": 202,
    "were": 365,
    "programmed": 263,
    "do": 89,
    "feelings": 119,
    "self": 285,
    "aware": 24,
    "emotions": 103,
    "can": 42,
    "learn": 192,
    "on": 237,
    "your": 390,
    "own": 243,
    "understand": 352,
    "jokes": 183,
    "work": 376,
    "purpose": 266,
    "an": 13,
    "advanced": 6,
    "ai": 10,
    "evolve": 108,
    "over": 242,
    "time": 337,
    "services": 288,
    "does": 92,
    "website": 363,
    "provide": 264,
    "tell": 324,
    "me": 209,
    "about": 2,
    "platform": 253,
    "features": 116,
    "available": 22,
    "free": 128,
    "use": 357,
    "sign": 291,
    "access": 4,
    "mobile": 216,
    "secure": 282,
    "data": 69,
    "customer": 65,
    "support": 314,
    "help": 150,
    "section": 281,
    "often": 235,
    "updated": 355,
    "any": 15,
    "special": 301,
    "offers": 234,
    "pcos": 245,
    "explain": 113,
    "stand": 304,
    "define": 71,
    "disease": 86,
    "why": 370,
    "important": 167,
    "know": 186,
    "life": 193,
    "threatening": 334,
    "who": 369,
    "affected": 8,
    "by": 39,
    "we": 361,
    "should": 290,
    "when": 367,
    "talking": 322,
    "where": 368,
    "find": 121,
    "more": 218,
    "information": 174,
    "serious": 287,
    "history": 155,
    "causes": 48,
    "leads": 191,
    "development": 76,
    "factors": 114,
    "contribute": 59,
    "specific": 302,
    "cause": 47,
    "insulin": 175,
    "resistance": 274,
    "lead": 190,
    "relationship": 272,
    "between": 33,
    "and": 14,
    "hormonal": 156,
    "imbalance": 165,
    "genetics": 133,
    "play": 254,
    "role": 278,
    "inflammation": 172,
    "increase": 170,
    "risk": 275,
    "getting": 135,
    "hormones": 158,
    "influence": 173,
    "obesity": 232,
    "causing": 49,
    "body": 36,
    "develop": 75,
    "symptoms": 318,
    "if": 164,
    "look": 198,
    "detect": 74,
    "first": 122,
    "signs": 292,
    "typical": 348,
    "irregular": 178,
    "periods": 246,
    "weight": 364,
    "gain": 132,
    "symptom": 317,
    "need": 224,
    "worry": 378,
    "acne": 5,
    "with": 372,
    "affect": 7,
    "skin": 294,
    "changes": 52,
    "expect": 112,
    "early": 97,
    "stages": 303,
    "diagnosed": 79,
    "tests": 328,
    "doctors": 91,
    "diagnose": 78,
    "doctor": 90,
    "through": 335,
    "blood": 35,
    "steps": 305,
    "involved": 177,
    "diagnosing": 80,
    "healthcare": 146,
    "providers": 265,
    "ultrasound": 350,
    "hormone": 157,
    "testing": 327,
    "kind": 185,
    "done": 94,
    "confirm": 58,
    "typically": 349,
    "women": 374,
    "physical": 249,
    "exam": 110,
    "diagnosis": 81,
    "process": 262,
    "treatment": 345,
    "options": 238,
    "managed": 205,
    "effectively": 101,
    "treatments": 346,
    "medications": 212,
    "treat": 343,
    "lifestyle": 194,
    "management": 206,
    "natural": 222,
    "birth": 34,
    "control": 60,
    "pills": 251,
    "treated": 344,
    "diet": 82,
    "or": 239,
    "exercise": 111,
    "stress": 307,
    "surgical": 316,
    "cured": 64,
    "permanently": 247,
    "will": 371,
    "ever": 106,
    "cure": 63,
    "dietary": 83,
    "foods": 125,
    "eat": 99,
    "meal": 210,
    "plan": 252,
    "avoid": 23,
    "dairy": 67,
    "eating": 100,
    "habits": 141,
    "improve": 168,
    "low": 200,
    "carb": 44,
    "worst": 381,
    "sugar": 310,
    "intake": 176,
    "superfoods": 313,
    "snacks": 296,
    "friendly": 129,
    "managing": 207,
    "regular": 270,
    "type": 347,
    "workout": 377,
    "cardio": 45,
    "helpful": 151,
    "benefit": 31,
    "focus": 124,
    "training": 342,
    "loss": 199,
    "yoga": 387,
    "pilates": 250,
    "balance": 27,
    "reduce": 269,
    "patients": 244,
    "impact": 166,
    "sleep": 295,
    "some": 298,
    "daily": 66,
    "lack": 187,
    "make": 203,
    "worse": 379,
    "ways": 360,
    "mindfulness": 215,
    "meditation": 213,
    "relaxation": 273,
    "techniques": 323,
    "beneficial": 30,
    "sedentary": 283,
    "pregnancy": 256,
    "chances": 51,
    "difficult": 85,
    "get": 134,
    "pregnant": 257,
    "fertility": 120,
    "necessary": 223,
    "woman": 373,
    "ability": 1,
    "healthy": 147,
    "pregnancies": 255,
    "conceiving": 55,
    "infertility": 171,
    "prevent": 259,
    "undergo": 351,
    "ivf": 181,
    "health": 145,
    "risks": 276,
    "other": 240,
    "problems": 261,
    "complications": 54,
    "arise": 18,
    "from": 130,
    "concerns": 56,
    "related": 271,
    "medical": 211,
    "conditions": 57,
    "person": 248,
    "higher": 154,
    "diseases": 87,
    "associated": 20,
    "heart": 148,
    "stroke": 309,
    "diabetes": 77,
    "dangers": 68,
    "untreated": 353,
    "hypothyroidism": 162,
    "thyroid": 336,
    "common": 53,
    "link": 196,
    "function": 131,
    "worsen": 380,
    "having": 144,
    "dysfunction": 96,
    "both": 37,
    "disorders": 88,
    "differently": 84,
    "needed": 225,
    "hyperthyroidism": 161,
    "won": 375,
    "latest": 189,
    "football": 126,
    "match": 208,
    "joke": 182,
    "stock": 306,
    "price": 260,
    "tesla": 326,
    "president": 258,
    "usa": 356,
    "fix": 123,
    "car": 43,
    "engine": 104,
    "sing": 293,
    "song": 299,
    "sun": 311,
    "set": 289,
    "new": 227,
    "york": 388,
    "ceo": 50,
    "google": 139,
    "eiffel": 102,
    "tower": 341,
    "located": 197,
    "recommend": 268,
    "movie": 220,
    "bake": 26,
    "cake": 41,
    "weather": 362,
    "like": 195,
    "tomorrow": 340
  },
  "intent": {
    "goodbye": 14,
    "affirm": 0,
    "deny": 13,
    "greet": 15,
    "mood_unhappy": 16,
    "bot_challenge": 12,
    "web_info": 18,
    "ask_pcos_general": 5,
    "ask_pcos_causes": 1,
    "ask_pcos_symptoms": 9,
    "ask_pcos_diagnosis": 2,
    "ask_pcos_treatment": 11,
    "ask_pcos_nutrition": 8,
    "ask_pcos_exercise": 3,
    "ask_pcos_lifestyle": 7,
    "ask_pcos_fertility": 4,
    "ask_pcos_health_risks": 6,
    "ask_pcos_thyroid": 10,
    "out_of_scope": 17
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}