{
  "text": {
    "hey": 125,
    "hello": 121,
    "hi": 126,
    "there": 253,
    "good": 111,
    "morning": 171,
    "evening": 79,
    "buddy": 24,
    "howdy": 133,
    "greetings": 113,
    "bye": 26,
    "goodbye": 112,
    "see": 227,
    "you": 282,
    "later": 150,
    "take": 245,
    "care": 30,
    "catch": 31,
    "farewell": 91,
    "have": 116,
    "a": 1,
    "day": 55,
    "yes": 281,
    "sure": 242,
    "absolutely": 3,
    "definitely": 57,
    "of": 181,
    "course": 51,
    "no": 177,
    "not": 179,
    "really": 208,
    "i": 137,
    "don": 74,
    "t": 244,
    "think": 254,
    "so": 234,
    "nope": 178,
    "never": 176,
    "feel": 93,
    "fantastic": 90,
    "m": 157,
    "on": 182,
    "top": 259,
    "the": 251,
    "world": 278,
    "everything": 81,
    "is": 146,
    "awesome": 15,
    "feeling": 94,
    "amazing": 7,
    "couldn": 50,
    "be": 17,
    "better": 19,
    "down": 75,
    "today": 258,
    "my": 173,
    "sad": 226,
    "in": 143,
    "best": 18,
    "mood": 169,
    "terrible": 247,
    "are": 10,
    "robot": 222,
    "human": 134,
    "or": 184,
    "ai": 6,
    "what": 272,
    "made": 158,
    "can": 27,
    "like": 152,
    "humans": 135,
    "were": 271,
    "programmed": 204,
    "services": 229,
    "does": 73,
    "your": 283,
    "website": 269,
    "provide": 205,
    "tell": 246,
    "me": 165,
    "about": 2,
    "platform": 196,
    "features": 92,
    "available": 13,
    "how": 132,
    "site": 232,
    "work": 276,
    "do": 70,
    "pcos": 190,
    "explain": 85,
    "give": 109,
    "details": 58,
    "stand": 238,
    "for": 101,
    "define": 56,
    "common": 39,
    "condition": 44,
    "frequently": 102,
    "women": 275,
    "get": 108,
    "percentage": 191,
    "affected": 5,
    "by": 25,
    "rare": 207,
    "many": 164,
    "experience": 84,
    "causes": 33,
    "factors": 87,
    "contribute": 48,
    "to": 257,
    "affect": 4,
    "body": 23,
    "underlying": 266,
    "reasons": 209,
    "known": 149,
    "triggers": 264,
    "someone": 236,
    "develop": 60,
    "hereditary": 124,
    "run": 224,
    "families": 88,
    "genes": 107,
    "responsible": 217,
    "having": 117,
    "family": 89,
    "history": 129,
    "increase": 144,
    "risk": 220,
    "passed": 188,
    "from": 103,
    "mother": 172,
    "daughter": 54,
    "generic": 106,
    "disorder": 68,
    "impact": 140,
    "hormones": 131,
    "hormonal": 130,
    "imbalances": 139,
    "occur": 180,
    "with": 274,
    "role": 223,
    "play": 197,
    "cause": 32,
    "high": 127,
    "testosterone": 248,
    "estrogen": 78,
    "and": 8,
    "related": 215,
    "signs": 231,
    "first": 96,
    "symptoms": 243,
    "recognize": 210,
    "periods": 192,
    "diagnosed": 63,
    "tests": 249,
    "confirm": 45,
    "medical": 166,
    "process": 203,
    "detecting": 59,
    "doctor": 71,
    "diagnose": 62,
    "through": 255,
    "blood": 22,
    "exams": 82,
    "used": 268,
    "treatment": 262,
    "options": 183,
    "managed": 161,
    "treatments": 263,
    "therapies": 252,
    "patients": 189,
    "doctors": 72,
    "treat": 261,
    "cure": 52,
    "completely": 40,
    "cured": 53,
    "will": 273,
    "ever": 80,
    "go": 110,
    "away": 14,
    "reversed": 219,
    "permanently": 194,
    "permanent": 193,
    "solutions": 235,
    "medications": 167,
    "prescribed": 201,
    "birth": 21,
    "control": 49,
    "pills": 195,
    "drugs": 76,
    "help": 122,
    "regulate": 214,
    "insulin": 145,
    "diet": 64,
    "recommended": 211,
    "changes": 36,
    "manage": 160,
    "foods": 100,
    "should": 230,
    "eat": 77,
    "dietary": 65,
    "restrictions": 218,
    "healthy": 119,
    "reduce": 212,
    "type": 265,
    "exercise": 83,
    "helps": 123,
    "working": 277,
    "out": 186,
    "improve": 142,
    "cardio": 28,
    "strength": 239,
    "training": 260,
    "if": 138,
    "regular": 213,
    "balance": 16,
    "pregnancy": 199,
    "chances": 35,
    "conceive": 42,
    "naturally": 174,
    "it": 148,
    "difficult": 66,
    "pregnant": 200,
    "fertility": 95,
    "necessary": 175,
    "specific": 237,
    "that": 250,
    "follow": 98,
    "certain": 34,
    "food": 99,
    "health": 118,
    "risks": 221,
    "other": 185,
    "problems": 202,
    "complications": 41,
    "arise": 11,
    "overall": 187,
    "serious": 228,
    "concerns": 43,
    "weight": 270,
    "gain": 105,
    "make": 159,
    "harder": 115,
    "lose": 155,
    "loss": 156,
    "more": 170,
    "stress": 240,
    "worsen": 280,
    "factor": 86,
    "flare": 97,
    "ups": 267,
    "managing": 163,
    "anxiety": 9,
    "worse": 279,
    "sleep": 233,
    "poor": 198,
    "quality": 206,
    "habits": 114,
    "important": 141,
    "management": 162,
    "linked": 154,
    "diabetes": 61,
    "resistance": 216,
    "at": 12,
    "higher": 128,
    "lead": 151,
    "__number__": 0,
    "connection": 47,
    "between": 20,
    "sugar": 241,
    "heart": 120,
    "disease": 67,
    "cardiovascular": 29,
    "cholesterol": 37,
    "come": 38,
    "connected": 46,
    "thyroid": 256,
    "issues": 147,
    "hypothyroidism": 136,
    "disorders": 69,
    "mistaken": 168,
    "s": 225,
    "link": 153,
    "function": 104
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "unknown_query": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llm": 6,
    "utter_ask_pcos_common": 13,
    "utter_ask_pcos_info": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_pcos_causes": 20,
    "utter_pcos_cure": 21,
    "utter_pcos_diabetes": 22,
    "utter_pcos_diagnosis": 23,
    "utter_pcos_diet": 24,
    "utter_pcos_exercise": 25,
    "utter_pcos_fertility": 26,
    "utter_pcos_food": 27,
    "utter_pcos_genetic": 28,
    "utter_pcos_health_risks": 29,
    "utter_pcos_heart": 30,
    "utter_pcos_hormones": 31,
    "utter_pcos_medications": 32,
    "utter_pcos_sleep": 33,
    "utter_pcos_stress": 34,
    "utter_pcos_symptoms": 35,
    "utter_pcos_thyroid": 36,
    "utter_pcos_treatment": 37,
    "utter_pcos_weight": 38,
    "utter_web_info": 39
  },
  "action_text": null,
  "intent_response_key": null
}