{
  "text": {
    "bye": 51,
    "goodbye": 184,
    "see": 396,
    "you": 541,
    "later": 257,
    "take": 449,
    "care": 59,
    "catch": 60,
    "farewell": 155,
    "have": 197,
    "a": 1,
    "good": 183,
    "day": 95,
    "soon": 418,
    "it": 247,
    "easy": 131,
    "for": 170,
    "now": 321,
    "talk": 450,
    "around": 24,
    "great": 187,
    "of": 324,
    "yourself": 543,
    "next": 317,
    "time": 474,
    "so": 414,
    "long": 272,
    "until": 497,
    "wonderful": 526,
    "yes": 537,
    "sure": 441,
    "absolutely": 4,
    "definitely": 97,
    "course": 86,
    "that": 463,
    "s": 391,
    "right": 384,
    "i": 222,
    "agree": 10,
    "correct": 85,
    "thing": 467,
    "yeah": 535,
    "exactly": 146,
    "sounds": 419,
    "think": 468,
    "okay": 328,
    "makes": 279,
    "sense": 399,
    "got": 186,
    "believe": 39,
    "true": 488,
    "no": 318,
    "not": 320,
    "really": 370,
    "don": 123,
    "t": 448,
    "nope": 319,
    "never": 315,
    "at": 26,
    "all": 12,
    "way": 508,
    "happening": 192,
    "about": 3,
    "in": 229,
    "million": 295,
    "years": 536,
    "chance": 67,
    "interested": 240,
    "disagree": 114,
    "hey": 207,
    "hello": 203,
    "hi": 208,
    "there": 466,
    "morning": 304,
    "evening": 142,
    "buddy": 49,
    "howdy": 217,
    "greetings": 188,
    "what": 515,
    "up": 499,
    "how": 216,
    "going": 182,
    "are": 22,
    "yo": 538,
    "friend": 172,
    "doing": 122,
    "today": 477,
    "everything": 144,
    "your": 542,
    "m": 276,
    "feeling": 159,
    "down": 125,
    "is": 245,
    "my": 308,
    "sad": 392,
    "the": 464,
    "best": 42,
    "mood": 302,
    "terrible": 457,
    "wrong": 534,
    "feel": 158,
    "awful": 31,
    "having": 198,
    "bad": 32,
    "super": 438,
    "stressed": 431,
    "out": 335,
    "just": 252,
    "want": 505,
    "to": 476,
    "be": 37,
    "alone": 13,
    "depressed": 98,
    "hate": 196,
    "this": 470,
    "struggling": 434,
    "anything": 19,
    "low": 275,
    "like": 266,
    "talking": 452,
    "wish": 521,
    "would": 533,
    "end": 138,
    "seems": 397,
    "mess": 293,
    "robot": 387,
    "human": 218,
    "or": 333,
    "ai": 11,
    "made": 277,
    "can": 54,
    "humans": 219,
    "were": 514,
    "programmed": 364,
    "do": 118,
    "feelings": 160,
    "self": 398,
    "aware": 30,
    "emotions": 137,
    "learn": 261,
    "on": 330,
    "own": 338,
    "understand": 494,
    "jokes": 251,
    "smarter": 411,
    "than": 462,
    "work": 527,
    "purpose": 367,
    "an": 15,
    "advanced": 7,
    "evolve": 145,
    "over": 336,
    "consciousness": 81,
    "real": 369,
    "happens": 193,
    "when": 516,
    "make": 278,
    "mistake": 299,
    "more": 303,
    "intelligent": 238,
    "services": 401,
    "does": 121,
    "website": 512,
    "provide": 365,
    "tell": 454,
    "me": 285,
    "platform": 351,
    "features": 157,
    "available": 28,
    "site": 408,
    "free": 171,
    "use": 502,
    "sign": 405,
    "unique": 495,
    "membership": 291,
    "option": 331,
    "access": 5,
    "mobile": 301,
    "secure": 394,
    "data": 94,
    "customer": 89,
    "support": 440,
    "help": 204,
    "section": 393,
    "often": 327,
    "updated": 500,
    "any": 18,
    "special": 420,
    "offers": 326,
    "download": 126,
    "app": 21,
    "contact": 82,
    "premium": 357,
    "subscription": 435,
    "plans": 349,
    "offer": 325,
    "trial": 486,
    "version": 503,
    "pcos": 341,
    "explain": 153,
    "give": 180,
    "details": 100,
    "stand": 425,
    "define": 96,
    "disease": 115,
    "why": 519,
    "important": 227,
    "know": 255,
    "life": 264,
    "threatening": 471,
    "who": 518,
    "affected": 9,
    "by": 50,
    "we": 510,
    "should": 404,
    "where": 517,
    "find": 163,
    "information": 235,
    "talked": 451,
    "serious": 400,
    "history": 212,
    "mean": 287,
    "medical": 288,
    "terms": 456,
    "basics": 36,
    "causes": 62,
    "develop": 102,
    "challenges": 65,
    "living": 270,
    "with": 522,
    "affect": 8,
    "daily": 91,
    "reasons": 371,
    "behind": 38,
    "leads": 260,
    "development": 103,
    "someone": 416,
    "get": 178,
    "factors": 154,
    "contribute": 83,
    "specific": 422,
    "cause": 61,
    "insulin": 236,
    "resistance": 381,
    "lead": 259,
    "relationship": 379,
    "between": 44,
    "and": 16,
    "hormonal": 213,
    "imbalance": 224,
    "genetics": 177,
    "play": 352,
    "role": 388,
    "inflammation": 232,
    "triggers": 487,
    "symptoms": 446,
    "increase": 230,
    "risk": 385,
    "getting": 179,
    "hormones": 215,
    "influence": 234,
    "obesity": 323,
    "causing": 63,
    "body": 47,
    "environmental": 141,
    "linked": 269,
    "diet": 110,
    "environment": 140,
    "stress": 430,
    "hereditary": 206,
    "if": 223,
    "look": 273,
    "detect": 101,
    "first": 164,
    "signs": 406,
    "typical": 490,
    "irregular": 244,
    "periods": 342,
    "weight": 513,
    "gain": 176,
    "symptom": 445,
    "need": 313,
    "worry": 529,
    "acne": 6,
    "excess": 149,
    "hair": 191,
    "growth": 189,
    "thinning": 469,
    "skin": 409,
    "changes": 69,
    "expect": 152,
    "early": 130,
    "stages": 424,
    "watch": 506,
    "swings": 444,
    "based": 35,
    "diagnosed": 106,
    "tests": 461,
    "doctors": 120,
    "diagnose": 105,
    "doctor": 119,
    "through": 472,
    "blood": 46,
    "steps": 427,
    "involved": 243,
    "diagnosing": 107,
    "healthcare": 200,
    "providers": 366,
    "examinations": 148,
    "necessary": 312,
    "confirm": 79,
    "ultrasound": 492,
    "hormone": 214,
    "testing": 460,
    "kind": 254,
    "done": 124,
    "typically": 491,
    "women": 524,
    "physical": 345,
    "exam": 147,
    "diagnosis": 108,
    "diagnostic": 109,
    "process": 363,
    "during": 128,
    "specialist": 421,
    "alternative": 14,
    "methods": 294,
    "misdiagnosed": 298,
    "treatment": 484,
    "options": 332,
    "managed": 280,
    "effectively": 135,
    "treatments": 485,
    "medications": 289,
    "treat": 482,
    "lifestyle": 265,
    "management": 281,
    "natural": 309,
    "therapies": 465,
    "birth": 45,
    "control": 84,
    "pills": 347,
    "treated": 483,
    "exercise": 150,
    "regulate": 377,
    "surgical": 442,
    "cure": 87,
    "cured": 88,
    "permanently": 343,
    "will": 520,
    "ever": 143,
    "completely": 72,
    "reversed": 383,
    "most": 305,
    "effective": 134,
    "dietary": 111,
    "foods": 168,
    "eat": 132,
    "meal": 286,
    "plan": 348,
    "avoid": 29,
    "dairy": 92,
    "managing": 282,
    "nutrition": 322,
    "eating": 133,
    "habits": 190,
    "improve": 228,
    "carb": 57,
    "worst": 532,
    "follow": 167,
    "keto": 253,
    "sugar": 436,
    "intake": 237,
    "superfoods": 439,
    "snacks": 413,
    "friendly": 173,
    "intermittent": 241,
    "fasting": 156,
    "balance": 34,
    "fiber": 162,
    "cut": 90,
    "gluten": 181,
    "anti": 17,
    "inflammatory": 233,
    "regular": 375,
    "type": 489,
    "workout": 528,
    "cardio": 58,
    "helpful": 205,
    "benefit": 41,
    "focus": 166,
    "training": 480,
    "loss": 274,
    "yoga": 539,
    "pilates": 346,
    "reduce": 374,
    "patients": 340,
    "exercises": 151,
    "fertility": 161,
    "regularly": 376,
    "walking": 504,
    "strength": 429,
    "sessions": 402,
    "swimming": 443,
    "high": 209,
    "intensity": 239,
    "interval": 242,
    "hiit": 211,
    "impact": 226,
    "recommended": 373,
    "sleep": 410,
    "some": 415,
    "lack": 256,
    "worse": 530,
    "structured": 433,
    "routine": 390,
    "ways": 509,
    "mindfulness": 296,
    "meditation": 290,
    "relaxation": 380,
    "techniques": 453,
    "beneficial": 40,
    "sedentary": 395,
    "healthy": 201,
    "tips": 475,
    "quit": 368,
    "smoking": 412,
    "better": 43,
    "stay": 426,
    "motivated": 306,
    "drinking": 127,
    "water": 507,
    "plant": 350,
    "limit": 267,
    "caffeine": 52,
    "pregnancy": 355,
    "chances": 68,
    "conceive": 74,
    "naturally": 310,
    "difficult": 113,
    "pregnant": 356,
    "woman": 523,
    "ability": 2,
    "pregnancies": 354,
    "conceiving": 75,
    "challenging": 66,
    "harder": 194,
    "infertility": 231,
    "prevent": 360,
    "undergo": 493,
    "ivf": 248,
    "conception": 76,
    "miscarriage": 297,
    "health": 199,
    "risks": 386,
    "other": 334,
    "problems": 362,
    "complications": 73,
    "arise": 23,
    "from": 174,
    "overall": 337,
    "concerns": 77,
    "related": 378,
    "term": 455,
    "conditions": 78,
    "person": 344,
    "higher": 210,
    "diseases": 116,
    "associated": 25,
    "heart": 202,
    "stroke": 432,
    "diabetes": 104,
    "mental": 292,
    "dangers": 93,
    "untreated": 498,
    "pressure": 359,
    "apnea": 20,
    "cholesterol": 70,
    "levels": 263,
    "left": 262,
    "immune": 225,
    "system": 447,
    "connected": 80,
    "thyroid": 473,
    "issues": 246,
    "hypothyroidism": 221,
    "disorders": 117,
    "mistaken": 300,
    "common": 71,
    "link": 268,
    "function": 175,
    "worsen": 531,
    "dysfunction": 129,
    "both": 48,
    "differently": 112,
    "needed": 314,
    "hyperthyroidism": 220,
    "tested": 459,
    "won": 525,
    "latest": 258,
    "football": 169,
    "match": 283,
    "joke": 250,
    "stock": 428,
    "price": 361,
    "tesla": 458,
    "president": 358,
    "usa": 501,
    "fix": 165,
    "car": 56,
    "engine": 139,
    "square": 423,
    "root": 389,
    "__number__": 0,
    "sing": 407,
    "song": 417,
    "old": 329,
    "universe": 496,
    "sun": 437,
    "set": 403,
    "new": 316,
    "york": 540,
    "ceo": 64,
    "google": 185,
    "eiffel": 136,
    "tower": 479,
    "located": 271,
    "recommend": 372,
    "movie": 307,
    "travel": 481,
    "destinations": 99,
    "bake": 33,
    "cake": 53,
    "weather": 511,
    "tomorrow": 478,
    "capital": 55,
    "japan": 249,
    "math": 284,
    "pasta": 339,
    "restaurants": 382,
    "near": 311,
    "author": 27,
    "harry": 195,
    "potter": 353
  },
  "intent": {
    "goodbye": 14,
    "affirm": 0,
    "deny": 13,
    "greet": 15,
    "mood_unhappy": 16,
    "bot_challenge": 12,
    "web_info": 19,
    "ask_pcos_general": 5,
    "ask_pcos_causes": 1,
    "ask_pcos_symptoms": 9,
    "ask_pcos_diagnosis": 2,
    "ask_pcos_treatment": 11,
    "ask_pcos_nutrition": 8,
    "ask_pcos_exercise": 3,
    "ask_pcos_lifestyle": 7,
    "ask_pcos_fertility": 4,
    "ask_pcos_health_risks": 6,
    "ask_pcos_thyroid": 10,
    "out_of_scope": 18,
    "nlu_fallback": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llm": 6,
    "utter_ask_pcos_general": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_out_of_scope": 18,
    "utter_pcos_causes": 19,
    "utter_pcos_diagnosis": 20,
    "utter_pcos_exercise": 21,
    "utter_pcos_fertility": 22,
    "utter_pcos_health_risks": 23,
    "utter_pcos_lifestyle": 24,
    "utter_pcos_nutrition": 25,
    "utter_pcos_symptoms": 26,
    "utter_pcos_thyroid": 27,
    "utter_pcos_treatment": 28,
    "utter_web_info": 29
  },
  "action_text": null,
  "intent_response_key": null
}