{
  "text": {
    "bye": 48,
    "goodbye": 176,
    "see": 366,
    "you": 489,
    "later": 234,
    "catch": 55,
    "farewell": 146,
    "have": 183,
    "a": 1,
    "good": 175,
    "day": 83,
    "soon": 386,
    "take": 411,
    "it": 224,
    "easy": 120,
    "for": 159,
    "now": 294,
    "talk": 412,
    "around": 23,
    "yes": 485,
    "absolutely": 4,
    "definitely": 85,
    "of": 299,
    "course": 76,
    "that": 422,
    "s": 364,
    "right": 357,
    "i": 204,
    "agree": 11,
    "correct": 75,
    "yeah": 483,
    "exactly": 134,
    "sounds": 387,
    "think": 427,
    "so": 382,
    "okay": 302,
    "makes": 256,
    "sense": 368,
    "no": 291,
    "not": 293,
    "really": 343,
    "nope": 292,
    "never": 288,
    "way": 459,
    "don": 112,
    "t": 410,
    "believe": 37,
    "sure": 405,
    "about": 3,
    "in": 211,
    "million": 273,
    "years": 484,
    "hello": 189,
    "morning": 279,
    "evening": 130,
    "hey": 192,
    "buddy": 46,
    "howdy": 201,
    "what": 466,
    "up": 451,
    "hi": 193,
    "there": 426,
    "how": 200,
    "going": 174,
    "are": 21,
    "yo": 486,
    "m": 251,
    "feeling": 148,
    "down": 114,
    "today": 433,
    "is": 222,
    "my": 282,
    "the": 423,
    "best": 39,
    "mood": 277,
    "terrible": 417,
    "everything": 132,
    "wrong": 482,
    "feel": 147,
    "awful": 30,
    "having": 184,
    "bad": 31,
    "super": 404,
    "stressed": 397,
    "out": 308,
    "just": 228,
    "want": 458,
    "to": 432,
    "be": 35,
    "alone": 13,
    "depressed": 86,
    "struggling": 400,
    "anything": 19,
    "robot": 360,
    "human": 202,
    "or": 306,
    "ai": 12,
    "made": 252,
    "were": 465,
    "programmed": 336,
    "do": 109,
    "feelings": 149,
    "self": 367,
    "aware": 29,
    "emotions": 126,
    "understand": 449,
    "jokes": 227,
    "smarter": 381,
    "than": 421,
    "your": 490,
    "purpose": 340,
    "an": 15,
    "advanced": 7,
    "evolve": 133,
    "over": 309,
    "time": 431,
    "services": 371,
    "does": 111,
    "website": 463,
    "provide": 338,
    "can": 50,
    "tell": 415,
    "me": 263,
    "platform": 322,
    "site": 378,
    "work": 477,
    "on": 303,
    "free": 160,
    "use": 455,
    "sign": 375,
    "unique": 450,
    "membership": 269,
    "option": 305,
    "access": 5,
    "mobile": 275,
    "help": 190,
    "section": 365,
    "often": 301,
    "updated": 452,
    "any": 18,
    "special": 388,
    "offers": 300,
    "explain": 141,
    "pcos": 315,
    "stand": 392,
    "define": 84,
    "disease": 103,
    "more": 278,
    "why": 470,
    "important": 209,
    "know": 231,
    "life": 238,
    "threatening": 429,
    "who": 469,
    "affected": 9,
    "by": 47,
    "we": 461,
    "should": 374,
    "when": 467,
    "talking": 413,
    "where": 468,
    "find": 151,
    "information": 215,
    "serious": 370,
    "history": 196,
    "common": 64,
    "condition": 68,
    "women": 475,
    "reproductive": 354,
    "age": 10,
    "many": 261,
    "suffer": 401,
    "from": 162,
    "frequently": 161,
    "diagnosed": 94,
    "affect": 8,
    "large": 233,
    "number": 295,
    "statistics": 393,
    "most": 280,
    "likely": 241,
    "globally": 173,
    "global": 172,
    "prevalence": 329,
    "widespread": 471,
    "one": 304,
    "hormonal": 197,
    "disorders": 106,
    "causes": 58,
    "reasons": 344,
    "behind": 36,
    "someone": 384,
    "get": 171,
    "factors": 143,
    "contribute": 72,
    "specific": 389,
    "cause": 56,
    "insulin": 218,
    "resistance": 355,
    "lead": 236,
    "relationship": 352,
    "between": 41,
    "and": 16,
    "imbalance": 206,
    "genetics": 169,
    "play": 323,
    "role": 361,
    "triggers": 443,
    "symptoms": 409,
    "hormones": 199,
    "influence": 214,
    "development": 91,
    "obesity": 297,
    "causing": 59,
    "body": 44,
    "develop": 89,
    "passed": 312,
    "genetically": 168,
    "family": 145,
    "increase": 212,
    "risk": 358,
    "run": 363,
    "families": 144,
    "genetic": 167,
    "disorder": 105,
    "daughter": 82,
    "inherit": 216,
    "if": 205,
    "mother": 281,
    "has": 182,
    "am": 14,
    "generation": 165,
    "inherited": 217,
    "either": 124,
    "parent": 311,
    "genes": 166,
    "major": 254,
    "developing": 90,
    "relatives": 353,
    "with": 473,
    "make": 255,
    "susceptible": 407,
    "environmental": 128,
    "changes": 62,
    "occur": 298,
    "disrupt": 107,
    "hormone": 198,
    "balance": 33,
    "testosterone": 419,
    "estrogen": 129,
    "high": 194,
    "excess": 137,
    "male": 257,
    "production": 335,
    "imbalances": 207,
    "levels": 237,
    "interact": 219,
    "irregular": 221,
    "cycles": 80,
    "look": 246,
    "detect": 88,
    "first": 152,
    "signs": 376,
    "typical": 445,
    "weight": 464,
    "gain": 164,
    "symptom": 408,
    "hair": 180,
    "growth": 178,
    "thinning": 428,
    "expect": 140,
    "early": 118,
    "stages": 391,
    "tests": 420,
    "doctors": 110,
    "diagnose": 93,
    "steps": 394,
    "involved": 220,
    "diagnosing": 95,
    "healthcare": 186,
    "providers": 339,
    "examinations": 136,
    "necessary": 285,
    "confirm": 70,
    "need": 286,
    "ultrasound": 447,
    "kind": 230,
    "done": 113,
    "typically": 446,
    "physical": 318,
    "exam": 135,
    "diagnosis": 96,
    "diagnostic": 97,
    "process": 334,
    "based": 34,
    "treatments": 441,
    "medications": 267,
    "available": 27,
    "treatment": 440,
    "treat": 438,
    "lifestyle": 239,
    "management": 259,
    "natural": 283,
    "therapies": 425,
    "birth": 42,
    "control": 73,
    "pills": 320,
    "periods": 316,
    "treated": 439,
    "diet": 98,
    "exercise": 138,
    "regulate": 350,
    "stress": 396,
    "surgical": 406,
    "cure": 78,
    "will": 472,
    "ever": 131,
    "cured": 79,
    "completely": 65,
    "reversed": 356,
    "used": 456,
    "managing": 260,
    "metformin": 272,
    "manage": 258,
    "prescribe": 327,
    "improve": 210,
    "fertility": 150,
    "medication": 266,
    "due": 116,
    "drugs": 115,
    "recommended": 345,
    "acne": 6,
    "caused": 57,
    "long": 245,
    "term": 416,
    "dietary": 99,
    "foods": 157,
    "eat": 121,
    "meal": 264,
    "plan": 321,
    "avoid": 28,
    "dairy": 81,
    "nutrition": 296,
    "eating": 122,
    "habits": 179,
    "low": 250,
    "carb": 52,
    "worst": 481,
    "follow": 156,
    "keto": 229,
    "regular": 348,
    "type": 444,
    "workout": 478,
    "cardio": 53,
    "helpful": 191,
    "benefit": 38,
    "focus": 155,
    "training": 436,
    "yoga": 487,
    "pilates": 319,
    "reduce": 346,
    "patients": 313,
    "exercises": 139,
    "regularly": 349,
    "walking": 457,
    "pregnancy": 325,
    "chances": 61,
    "conceive": 67,
    "naturally": 284,
    "difficult": 101,
    "pregnant": 326,
    "impact": 208,
    "woman": 474,
    "ability": 2,
    "challenging": 60,
    "harder": 181,
    "infertility": 213,
    "ways": 460,
    "prevent": 330,
    "undergo": 448,
    "ivf": 225,
    "health": 185,
    "risks": 359,
    "complications": 66,
    "arise": 22,
    "overall": 310,
    "other": 307,
    "medical": 265,
    "conditions": 69,
    "person": 317,
    "at": 25,
    "higher": 195,
    "diseases": 104,
    "some": 383,
    "associated": 24,
    "problems": 333,
    "heart": 188,
    "stroke": 398,
    "diabetes": 92,
    "mental": 270,
    "lose": 247,
    "loss": 249,
    "struggle": 399,
    "difficulty": 102,
    "losing": 248,
    "easier": 119,
    "metabolism": 271,
    "appetite": 20,
    "cravings": 77,
    "maintain": 253,
    "healthy": 187,
    "worsen": 480,
    "factor": 142,
    "flare": 154,
    "ups": 453,
    "anxiety": 17,
    "worse": 479,
    "severe": 373,
    "better": 40,
    "connection": 71,
    "emotional": 125,
    "trigger": 442,
    "meditation": 268,
    "reduction": 347,
    "techniques": 414,
    "sleep": 379,
    "poor": 324,
    "quality": 341,
    "lack": 232,
    "sleeping": 380,
    "patterns": 314,
    "night": 290,
    "related": 351,
    "issues": 223,
    "disturbances": 108,
    "linked": 243,
    "gestational": 170,
    "blood": 43,
    "sugar": 402,
    "sensitivity": 369,
    "problem": 332,
    "__number__": 0,
    "controlling": 74,
    "cardiovascular": 54,
    "cholesterol": 63,
    "greater": 177,
    "attacks": 26,
    "raise": 342,
    "monitored": 276,
    "protect": 337,
    "their": 424,
    "hypothyroidism": 203,
    "thyroid": 430,
    "mistaken": 274,
    "link": 242,
    "function": 163,
    "dysfunction": 117,
    "both": 45,
    "differently": 100,
    "needed": 287,
    "won": 476,
    "latest": 235,
    "football": 158,
    "match": 262,
    "joke": 226,
    "stock": 395,
    "price": 331,
    "tesla": 418,
    "president": 328,
    "usa": 454,
    "fix": 153,
    "car": 51,
    "engine": 127,
    "square": 390,
    "root": 362,
    "sing": 377,
    "song": 385,
    "sun": 403,
    "set": 372,
    "new": 289,
    "york": 488,
    "eiffel": 123,
    "tower": 435,
    "located": 244,
    "travel": 437,
    "destinations": 87,
    "bake": 32,
    "cake": 49,
    "weather": 462,
    "like": 240,
    "tomorrow": 434
  },
  "intent": {
    "goodbye": 22,
    "affirm": 0,
    "deny": 21,
    "greet": 23,
    "mood_unhappy": 24,
    "bot_challenge": 20,
    "web_info": 26,
    "ask_pcos_info": 11,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 7,
    "ask_pcos_hormones": 10,
    "ask_pcos_symptoms": 16,
    "ask_pcos_diagnosis": 4,
    "ask_pcos_treatment": 18,
    "ask_pcos_medications": 12,
    "ask_pcos_nutrition": 13,
    "ask_pcos_exercise": 5,
    "ask_pcos_fertility": 6,
    "ask_pcos_health_risks": 8,
    "ask_pcos_weight": 19,
    "ask_pcos_stress": 15,
    "ask_pcos_sleep": 14,
    "ask_pcos_diabetes": 3,
    "ask_pcos_heart": 9,
    "ask_pcos_thyroid": 17,
    "out_of_scope": 25
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}