{
  "text": {
    "hey": 107,
    "hello": 104,
    "good": 95,
    "morning": 152,
    "evening": 67,
    "howdy": 114,
    "greetings": 97,
    "bye": 24,
    "goodbye": 96,
    "see": 198,
    "you": 250,
    "later": 132,
    "take": 216,
    "care": 27,
    "farewell": 77,
    "have": 99,
    "a": 1,
    "day": 47,
    "yes": 249,
    "sure": 213,
    "definitely": 49,
    "of": 161,
    "course": 43,
    "no": 158,
    "not": 159,
    "really": 184,
    "i": 118,
    "don": 62,
    "t": 215,
    "think": 226,
    "so": 204,
    "never": 157,
    "feel": 78,
    "fantastic": 76,
    "everything": 69,
    "is": 127,
    "awesome": 14,
    "feeling": 79,
    "amazing": 6,
    "couldn": 42,
    "be": 16,
    "better": 18,
    "m": 138,
    "down": 63,
    "sad": 197,
    "in": 124,
    "the": 223,
    "best": 17,
    "mood": 150,
    "terrible": 218,
    "are": 9,
    "robot": 194,
    "human": 115,
    "or": 164,
    "ai": 5,
    "what": 239,
    "made": 139,
    "can": 25,
    "like": 135,
    "humans": 116,
    "services": 199,
    "does": 61,
    "your": 251,
    "website": 237,
    "provide": 182,
    "tell": 217,
    "me": 147,
    "about": 2,
    "platform": 175,
    "how": 113,
    "site": 202,
    "work": 245,
    "do": 59,
    "on": 162,
    "pcos": 170,
    "give": 93,
    "details": 50,
    "stand": 208,
    "for": 85,
    "define": 48,
    "common": 32,
    "condition": 36,
    "frequently": 86,
    "women": 243,
    "get": 92,
    "percentage": 171,
    "affected": 4,
    "by": 23,
    "many": 145,
    "experience": 72,
    "factors": 73,
    "contribute": 40,
    "to": 229,
    "affect": 3,
    "body": 22,
    "there": 225,
    "known": 131,
    "triggers": 233,
    "someone": 206,
    "develop": 52,
    "run": 195,
    "families": 74,
    "genes": 91,
    "responsible": 191,
    "having": 100,
    "family": 75,
    "history": 110,
    "increase": 125,
    "risk": 192,
    "passed": 168,
    "from": 87,
    "mother": 153,
    "daughter": 46,
    "generic": 90,
    "disorder": 58,
    "impact": 121,
    "hormones": 112,
    "hormonal": 111,
    "imbalances": 120,
    "occur": 160,
    "with": 242,
    "cause": 28,
    "high": 108,
    "testosterone": 220,
    "estrogen": 66,
    "and": 7,
    "related": 189,
    "signs": 201,
    "first": 81,
    "symptoms": 214,
    "my": 154,
    "periods": 172,
    "tests": 221,
    "confirm": 37,
    "medical": 148,
    "process": 181,
    "detecting": 51,
    "doctor": 60,
    "diagnose": 54,
    "through": 227,
    "blood": 21,
    "exams": 70,
    "used": 236,
    "treatment": 231,
    "options": 163,
    "managed": 142,
    "treatments": 232,
    "therapies": 224,
    "available": 12,
    "patients": 169,
    "cure": 44,
    "completely": 33,
    "cured": 45,
    "will": 241,
    "ever": 68,
    "go": 94,
    "away": 13,
    "permanent": 173,
    "solutions": 205,
    "birth": 20,
    "control": 41,
    "pills": 174,
    "drugs": 64,
    "help": 105,
    "medications": 149,
    "regulate": 188,
    "insulin": 126,
    "diet": 55,
    "recommended": 185,
    "changes": 30,
    "manage": 141,
    "foods": 83,
    "should": 200,
    "eat": 65,
    "healthy": 102,
    "reduce": 186,
    "type": 234,
    "exercise": 71,
    "helps": 106,
    "working": 246,
    "out": 166,
    "improve": 123,
    "strength": 210,
    "training": 230,
    "if": 119,
    "regular": 187,
    "balance": 15,
    "conceive": 35,
    "naturally": 155,
    "it": 129,
    "difficult": 56,
    "pregnant": 177,
    "fertility": 80,
    "necessary": 156,
    "specific": 207,
    "that": 222,
    "follow": 82,
    "certain": 29,
    "health": 101,
    "risks": 193,
    "other": 165,
    "problems": 180,
    "complications": 34,
    "arise": 10,
    "overall": 167,
    "weight": 238,
    "gain": 89,
    "loss": 137,
    "more": 151,
    "stress": 211,
    "worsen": 248,
    "managing": 144,
    "anxiety": 8,
    "make": 140,
    "worse": 247,
    "poor": 176,
    "sleep": 203,
    "quality": 183,
    "habits": 98,
    "important": 122,
    "management": 143,
    "resistance": 190,
    "at": 11,
    "higher": 109,
    "diabetes": 53,
    "lead": 134,
    "__number__": 0,
    "connection": 39,
    "between": 19,
    "sugar": 212,
    "heart": 103,
    "disease": 57,
    "cardiovascular": 26,
    "come": 31,
    "connected": 38,
    "thyroid": 228,
    "issues": 128,
    "hypothyroidism": 117,
    "s": 196,
    "link": 136,
    "function": 88,
    "who": 240,
    "won": 244,
    "latest": 133,
    "football": 84,
    "match": 146,
    "joke": 130,
    "stock": 209,
    "price": 179,
    "tesla": 219,
    "president": 178,
    "usa": 235
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}