{
  "text": {
    "hey": 106,
    "hello": 102,
    "good": 94,
    "morning": 148,
    "evening": 65,
    "buddy": 22,
    "howdy": 111,
    "bye": 24,
    "goodbye": 95,
    "see": 193,
    "you": 247,
    "later": 128,
    "take": 209,
    "care": 29,
    "farewell": 75,
    "have": 98,
    "a": 1,
    "day": 45,
    "yes": 246,
    "sure": 206,
    "absolutely": 3,
    "definitely": 46,
    "no": 154,
    "i": 115,
    "don": 59,
    "t": 208,
    "think": 217,
    "so": 198,
    "nope": 155,
    "never": 153,
    "m": 135,
    "on": 159,
    "top": 222,
    "of": 158,
    "the": 215,
    "world": 243,
    "everything": 67,
    "is": 123,
    "awesome": 14,
    "feeling": 77,
    "amazing": 7,
    "couldn": 42,
    "be": 16,
    "better": 18,
    "down": 60,
    "today": 221,
    "not": 156,
    "my": 150,
    "in": 121,
    "best": 17,
    "mood": 147,
    "terrible": 211,
    "are": 10,
    "robot": 190,
    "human": 112,
    "or": 161,
    "ai": 6,
    "can": 25,
    "like": 131,
    "humans": 113,
    "were": 235,
    "programmed": 177,
    "tell": 210,
    "me": 143,
    "about": 2,
    "your": 248,
    "platform": 171,
    "what": 236,
    "features": 76,
    "available": 12,
    "website": 233,
    "how": 110,
    "does": 58,
    "site": 196,
    "work": 242,
    "do": 55,
    "pcos": 166,
    "explain": 71,
    "give": 92,
    "details": 47,
    "stand": 202,
    "for": 85,
    "frequently": 86,
    "women": 240,
    "get": 91,
    "percentage": 167,
    "affected": 5,
    "by": 23,
    "rare": 179,
    "many": 141,
    "experience": 70,
    "factors": 73,
    "contribute": 41,
    "to": 220,
    "affect": 4,
    "body": 21,
    "underlying": 229,
    "reasons": 180,
    "there": 216,
    "known": 127,
    "triggers": 227,
    "someone": 200,
    "develop": 48,
    "hereditary": 105,
    "run": 191,
    "families": 74,
    "genes": 90,
    "responsible": 186,
    "passed": 164,
    "from": 87,
    "mother": 149,
    "daughter": 44,
    "impact": 118,
    "hormones": 109,
    "hormonal": 108,
    "imbalances": 117,
    "occur": 157,
    "with": 239,
    "cause": 30,
    "high": 107,
    "testosterone": 212,
    "estrogen": 64,
    "and": 8,
    "related": 184,
    "signs": 195,
    "first": 79,
    "symptoms": 207,
    "periods": 168,
    "diagnosed": 51,
    "tests": 213,
    "confirm": 38,
    "doctor": 56,
    "diagnose": 50,
    "through": 218,
    "blood": 20,
    "exams": 68,
    "used": 232,
    "treatment": 225,
    "options": 160,
    "managed": 138,
    "medical": 144,
    "treatments": 226,
    "doctors": 57,
    "treat": 224,
    "cure": 43,
    "will": 238,
    "ever": 66,
    "go": 93,
    "away": 13,
    "reversed": 188,
    "permanently": 170,
    "permanent": 169,
    "solutions": 199,
    "medications": 145,
    "prescribed": 174,
    "drugs": 61,
    "help": 103,
    "regulate": 183,
    "insulin": 122,
    "diet": 52,
    "changes": 33,
    "manage": 137,
    "foods": 83,
    "should": 194,
    "eat": 62,
    "dietary": 53,
    "restrictions": 187,
    "patients": 165,
    "healthy": 100,
    "reduce": 181,
    "type": 228,
    "exercise": 69,
    "helps": 104,
    "cardio": 27,
    "strength": 203,
    "training": 223,
    "if": 116,
    "regular": 182,
    "balance": 15,
    "pregnancy": 173,
    "chances": 32,
    "conceive": 37,
    "naturally": 151,
    "fertility": 78,
    "necessary": 152,
    "specific": 201,
    "that": 214,
    "certain": 31,
    "improve": 120,
    "food": 82,
    "health": 99,
    "risks": 189,
    "other": 162,
    "problems": 176,
    "complications": 36,
    "arise": 11,
    "overall": 163,
    "weight": 234,
    "gain": 89,
    "make": 136,
    "it": 125,
    "harder": 97,
    "lose": 134,
    "stress": 204,
    "factor": 72,
    "flare": 81,
    "ups": 230,
    "managing": 140,
    "anxiety": 9,
    "worse": 244,
    "poor": 172,
    "sleep": 197,
    "worsen": 245,
    "quality": 178,
    "habits": 96,
    "important": 119,
    "management": 139,
    "linked": 133,
    "diabetes": 49,
    "resistance": 185,
    "lead": 130,
    "__number__": 0,
    "connection": 40,
    "between": 19,
    "sugar": 205,
    "cardiovascular": 28,
    "cholesterol": 34,
    "heart": 101,
    "come": 35,
    "connected": 39,
    "thyroid": 219,
    "issues": 124,
    "hypothyroidism": 114,
    "disorders": 54,
    "mistaken": 146,
    "s": 192,
    "link": 132,
    "function": 88,
    "who": 237,
    "won": 241,
    "latest": 129,
    "football": 84,
    "match": 142,
    "joke": 126,
    "president": 175,
    "usa": 231,
    "fix": 80,
    "car": 26,
    "engine": 63
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}