{
  "text": {
    "hey": 214,
    "hello": 210,
    "hi": 215,
    "there": 449,
    "good": 192,
    "evening": 141,
    "buddy": 48,
    "howdy": 224,
    "bye": 50,
    "goodbye": 193,
    "see": 391,
    "you": 511,
    "later": 259,
    "take": 433,
    "care": 56,
    "catch": 57,
    "soon": 410,
    "it": 250,
    "easy": 130,
    "for": 172,
    "now": 316,
    "talk": 434,
    "around": 25,
    "have": 204,
    "a": 1,
    "great": 194,
    "day": 92,
    "yes": 507,
    "definitely": 94,
    "of": 321,
    "course": 83,
    "that": 445,
    "s": 388,
    "right": 382,
    "i": 228,
    "agree": 9,
    "correct": 82,
    "sure": 427,
    "thing": 450,
    "yeah": 506,
    "exactly": 146,
    "sounds": 411,
    "think": 451,
    "so": 404,
    "okay": 324,
    "no": 313,
    "don": 123,
    "t": 432,
    "nope": 314,
    "never": 310,
    "not": 315,
    "at": 27,
    "all": 11,
    "way": 485,
    "absolutely": 3,
    "believe": 38,
    "happening": 200,
    "about": 2,
    "morning": 300,
    "greetings": 196,
    "how": 223,
    "going": 191,
    "are": 23,
    "yo": 508,
    "what": 491,
    "m": 276,
    "feeling": 161,
    "down": 124,
    "today": 459,
    "is": 248,
    "my": 304,
    "in": 235,
    "the": 446,
    "best": 41,
    "mood": 298,
    "terrible": 439,
    "everything": 144,
    "wrong": 505,
    "feel": 160,
    "awful": 32,
    "having": 205,
    "bad": 33,
    "super": 425,
    "stressed": 419,
    "out": 332,
    "just": 254,
    "want": 484,
    "to": 458,
    "be": 37,
    "alone": 12,
    "hate": 203,
    "this": 453,
    "anything": 20,
    "human": 225,
    "or": 330,
    "ai": 10,
    "can": 52,
    "like": 267,
    "humans": 226,
    "do": 119,
    "feelings": 162,
    "self": 392,
    "aware": 31,
    "emotions": 137,
    "learn": 262,
    "on": 326,
    "your": 512,
    "own": 334,
    "understand": 475,
    "jokes": 253,
    "smarter": 403,
    "than": 444,
    "work": 500,
    "purpose": 365,
    "an": 14,
    "advanced": 5,
    "evolve": 145,
    "over": 333,
    "time": 457,
    "services": 394,
    "does": 122,
    "website": 489,
    "provide": 363,
    "tell": 437,
    "me": 287,
    "platform": 348,
    "features": 159,
    "available": 29,
    "sign": 398,
    "up": 478,
    "makes": 280,
    "unique": 476,
    "membership": 293,
    "option": 328,
    "secure": 390,
    "data": 90,
    "customer": 87,
    "support": 426,
    "help": 211,
    "section": 389,
    "often": 323,
    "updated": 479,
    "any": 19,
    "special": 412,
    "offers": 322,
    "pcos": 340,
    "explain": 154,
    "give": 187,
    "details": 97,
    "define": 93,
    "disease": 114,
    "more": 299,
    "life": 264,
    "threatening": 454,
    "who": 494,
    "affected": 7,
    "by": 49,
    "we": 487,
    "should": 397,
    "know": 256,
    "when": 492,
    "talking": 436,
    "where": 493,
    "find": 165,
    "information": 241,
    "talked": 435,
    "history": 218,
    "common": 68,
    "condition": 74,
    "women": 499,
    "prevalent": 356,
    "reproductive": 376,
    "age": 8,
    "something": 408,
    "most": 301,
    "experience": 153,
    "many": 286,
    "suffer": 422,
    "from": 175,
    "frequently": 174,
    "diagnosed": 104,
    "affect": 6,
    "large": 258,
    "number": 317,
    "statistics": 415,
    "likely": 268,
    "globally": 188,
    "one": 327,
    "hormonal": 220,
    "disorders": 116,
    "causes": 60,
    "leads": 261,
    "development": 101,
    "someone": 407,
    "get": 185,
    "factors": 156,
    "contribute": 79,
    "specific": 413,
    "cause": 58,
    "insulin": 244,
    "resistance": 377,
    "lead": 260,
    "relationship": 375,
    "between": 43,
    "and": 15,
    "imbalance": 230,
    "genetics": 183,
    "play": 349,
    "role": 385,
    "inflammation": 239,
    "triggers": 469,
    "symptoms": 431,
    "increase": 236,
    "risk": 383,
    "getting": 186,
    "obesity": 319,
    "causing": 61,
    "hereditary": 213,
    "passed": 338,
    "genetically": 182,
    "family": 158,
    "run": 386,
    "families": 157,
    "responsible": 378,
    "daughter": 91,
    "inherit": 242,
    "if": 229,
    "mother": 302,
    "has": 202,
    "am": 13,
    "develop": 99,
    "generation": 179,
    "inherited": 243,
    "either": 135,
    "parent": 335,
    "genes": 180,
    "major": 278,
    "developing": 100,
    "runs": 387,
    "genetic": 181,
    "environmental": 139,
    "hormones": 222,
    "changes": 64,
    "occur": 320,
    "with": 497,
    "disrupt": 117,
    "hormone": 221,
    "balance": 35,
    "male": 281,
    "high": 216,
    "testosterone": 442,
    "estrogen": 140,
    "imbalances": 231,
    "levels": 263,
    "interact": 245,
    "irregular": 247,
    "cycles": 88,
    "why": 495,
    "typical": 471,
    "body": 46,
    "periods": 342,
    "weight": 490,
    "gain": 178,
    "symptom": 430,
    "need": 308,
    "worry": 502,
    "acne": 4,
    "excess": 149,
    "hair": 199,
    "growth": 197,
    "thinning": 452,
    "expect": 152,
    "signs": 399,
    "early": 128,
    "stages": 414,
    "doctor": 120,
    "detect": 98,
    "through": 455,
    "blood": 45,
    "tests": 443,
    "steps": 416,
    "involved": 246,
    "diagnosing": 105,
    "healthcare": 207,
    "providers": 364,
    "diagnose": 103,
    "examinations": 148,
    "necessary": 307,
    "confirm": 76,
    "ultrasound": 473,
    "testing": 441,
    "typically": 472,
    "physical": 345,
    "exam": 147,
    "diagnosis": 106,
    "diagnostic": 107,
    "process": 361,
    "treatment": 466,
    "options": 329,
    "treatments": 467,
    "medications": 290,
    "lifestyle": 266,
    "management": 284,
    "natural": 305,
    "therapies": 448,
    "treat": 464,
    "birth": 44,
    "control": 80,
    "pills": 347,
    "regulate": 373,
    "stress": 418,
    "surgical": 429,
    "cure": 85,
    "will": 496,
    "ever": 143,
    "cured": 86,
    "completely": 69,
    "reversed": 380,
    "permanent": 343,
    "solution": 405,
    "eventually": 142,
    "disappear": 113,
    "reversible": 381,
    "recover": 370,
    "fully": 176,
    "modern": 296,
    "medicine": 291,
    "managed": 283,
    "without": 498,
    "lifelong": 265,
    "definitive": 95,
    "horizon": 219,
    "surgery": 428,
    "used": 482,
    "managing": 285,
    "medicines": 292,
    "metformin": 295,
    "manage": 282,
    "anti": 17,
    "androgen": 16,
    "drugs": 125,
    "improve": 234,
    "fertility": 163,
    "medication": 289,
    "due": 126,
    "recommended": 369,
    "caused": 59,
    "diet": 108,
    "dietary": 109,
    "foods": 171,
    "patients": 339,
    "eating": 132,
    "low": 275,
    "glycemic": 190,
    "benefits": 40,
    "healthy": 208,
    "balanced": 36,
    "follow": 169,
    "eat": 131,
    "food": 170,
    "restrictions": 379,
    "people": 341,
    "impact": 232,
    "vegetarian": 483,
    "diets": 110,
    "kind": 255,
    "exercise": 150,
    "regular": 372,
    "type": 470,
    "workout": 501,
    "cardio": 54,
    "helpful": 212,
    "benefit": 39,
    "focus": 168,
    "training": 462,
    "yoga": 509,
    "pilates": 346,
    "reduce": 371,
    "exercises": 151,
    "pregnancy": 352,
    "chances": 63,
    "conceive": 71,
    "naturally": 306,
    "difficult": 112,
    "pregnant": 353,
    "pregnancies": 351,
    "conceiving": 72,
    "challenging": 62,
    "make": 279,
    "harder": 201,
    "infertility": 238,
    "ways": 486,
    "undergo": 474,
    "ivf": 251,
    "avoid": 30,
    "particular": 337,
    "gluten": 189,
    "free": 173,
    "nutrition": 318,
    "fiber": 164,
    "dairy": 89,
    "health": 206,
    "risks": 384,
    "other": 331,
    "problems": 360,
    "complications": 70,
    "arise": 24,
    "serious": 393,
    "concerns": 73,
    "related": 374,
    "long": 272,
    "term": 438,
    "medical": 288,
    "conditions": 75,
    "person": 344,
    "higher": 217,
    "diseases": 115,
    "some": 406,
    "associated": 26,
    "heart": 209,
    "stroke": 420,
    "diabetes": 102,
    "lose": 273,
    "struggle": 421,
    "loss": 274,
    "easier": 129,
    "prevent": 357,
    "part": 336,
    "metabolism": 294,
    "influence": 240,
    "appetite": 22,
    "cravings": 84,
    "maintain": 277,
    "worsen": 504,
    "factor": 155,
    "flare": 167,
    "ups": 480,
    "anxiety": 18,
    "worse": 503,
    "severe": 396,
    "better": 42,
    "connection": 78,
    "emotional": 136,
    "trigger": 468,
    "effects": 133,
    "chronic": 66,
    "induced": 237,
    "poor": 350,
    "sleep": 401,
    "quality": 366,
    "habits": 198,
    "important": 233,
    "lack": 257,
    "sleeping": 402,
    "night": 312,
    "issues": 249,
    "apnea": 21,
    "disturbances": 118,
    "linked": 270,
    "__number__": 0,
    "sugar": 423,
    "gestational": 184,
    "problem": 359,
    "controlling": 81,
    "doctors": 121,
    "cholesterol": 65,
    "come": 67,
    "pressure": 355,
    "greater": 195,
    "attacks": 28,
    "raise": 367,
    "monitored": 297,
    "cardiovascular": 55,
    "protect": 362,
    "their": 447,
    "connected": 77,
    "thyroid": 456,
    "hypothyroidism": 227,
    "link": 269,
    "function": 177,
    "dysfunction": 127,
    "both": 47,
    "treated": 465,
    "differently": 111,
    "needed": 309,
    "joke": 252,
    "stock": 417,
    "price": 358,
    "tesla": 440,
    "president": 354,
    "usa": 481,
    "fix": 166,
    "car": 53,
    "engine": 138,
    "sing": 400,
    "song": 409,
    "old": 325,
    "universe": 477,
    "sun": 424,
    "set": 395,
    "new": 311,
    "york": 510,
    "eiffel": 134,
    "tower": 461,
    "located": 271,
    "recommend": 368,
    "movie": 303,
    "travel": 463,
    "destinations": 96,
    "bake": 34,
    "cake": 51,
    "weather": 488,
    "tomorrow": 460
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}