{
  "text": {
    "bye": 52,
    "see": 392,
    "you": 527,
    "later": 253,
    "take": 440,
    "care": 57,
    "farewell": 155,
    "have": 194,
    "a": 1,
    "good": 182,
    "day": 94,
    "soon": 414,
    "it": 243,
    "easy": 129,
    "goodbye": 183,
    "for": 169,
    "now": 314,
    "talk": 441,
    "around": 26,
    "of": 317,
    "yourself": 529,
    "next": 310,
    "time": 463,
    "so": 410,
    "long": 268,
    "until": 485,
    "wonderful": 513,
    "sure": 433,
    "absolutely": 4,
    "definitely": 95,
    "course": 84,
    "that": 452,
    "s": 386,
    "right": 379,
    "i": 217,
    "agree": 10,
    "thing": 456,
    "yeah": 522,
    "exactly": 143,
    "sounds": 415,
    "think": 457,
    "okay": 320,
    "makes": 274,
    "sense": 395,
    "got": 185,
    "true": 478,
    "no": 311,
    "not": 313,
    "really": 364,
    "don": 121,
    "t": 439,
    "nope": 312,
    "never": 308,
    "way": 495,
    "believe": 39,
    "happening": 190,
    "about": 3,
    "in": 225,
    "million": 290,
    "years": 523,
    "chance": 63,
    "interested": 236,
    "hey": 201,
    "hello": 199,
    "hi": 202,
    "there": 455,
    "morning": 298,
    "evening": 140,
    "buddy": 50,
    "howdy": 212,
    "greetings": 186,
    "how": 211,
    "going": 181,
    "yo": 524,
    "what": 502,
    "up": 487,
    "friend": 171,
    "are": 24,
    "doing": 120,
    "today": 465,
    "your": 528,
    "m": 272,
    "feeling": 160,
    "down": 123,
    "is": 241,
    "my": 302,
    "sad": 387,
    "the": 453,
    "best": 42,
    "mood": 296,
    "terrible": 448,
    "everything": 141,
    "wrong": 521,
    "feel": 159,
    "awful": 33,
    "having": 195,
    "bad": 34,
    "just": 248,
    "want": 493,
    "to": 464,
    "be": 37,
    "alone": 13,
    "hate": 193,
    "this": 459,
    "anything": 19,
    "low": 271,
    "like": 262,
    "talking": 443,
    "wish": 508,
    "would": 520,
    "end": 135,
    "seems": 393,
    "mess": 288,
    "robot": 382,
    "human": 213,
    "or": 324,
    "ai": 11,
    "can": 53,
    "humans": 214,
    "do": 116,
    "feelings": 161,
    "self": 394,
    "aware": 32,
    "emotions": 134,
    "learn": 257,
    "on": 321,
    "own": 331,
    "understand": 483,
    "jokes": 247,
    "smarter": 407,
    "than": 451,
    "purpose": 362,
    "an": 15,
    "advanced": 7,
    "evolve": 142,
    "over": 328,
    "consciousness": 79,
    "happens": 191,
    "when": 503,
    "make": 273,
    "mistake": 294,
    "more": 297,
    "intelligent": 234,
    "services": 397,
    "does": 119,
    "website": 500,
    "provide": 360,
    "tell": 445,
    "me": 280,
    "platform": 345,
    "site": 404,
    "work": 514,
    "free": 170,
    "use": 490,
    "sign": 401,
    "unique": 484,
    "secure": 390,
    "data": 93,
    "customer": 87,
    "support": 432,
    "help": 200,
    "section": 389,
    "often": 319,
    "updated": 488,
    "any": 18,
    "special": 416,
    "offers": 318,
    "download": 124,
    "app": 21,
    "contact": 81,
    "premium": 353,
    "features": 158,
    "subscription": 428,
    "plans": 343,
    "pcos": 335,
    "give": 179,
    "details": 96,
    "idea": 218,
    "why": 507,
    "important": 223,
    "know": 251,
    "life": 260,
    "threatening": 460,
    "we": 497,
    "should": 400,
    "samll": 388,
    "information": 231,
    "talked": 442,
    "out": 326,
    "history": 206,
    "mean": 281,
    "medical": 282,
    "terms": 447,
    "refers": 369,
    "causes": 59,
    "reasons": 365,
    "behind": 38,
    "leads": 256,
    "development": 101,
    "someone": 412,
    "get": 178,
    "factors": 153,
    "contribute": 82,
    "specific": 418,
    "cause": 58,
    "insulin": 232,
    "resistance": 376,
    "lead": 255,
    "relationship": 374,
    "between": 44,
    "and": 16,
    "hormonal": 208,
    "imbalance": 220,
    "genetics": 176,
    "play": 346,
    "role": 383,
    "inflammation": 228,
    "triggers": 477,
    "symptoms": 437,
    "body": 48,
    "develop": 99,
    "environmental": 138,
    "linked": 265,
    "diet": 108,
    "affect": 8,
    "environment": 137,
    "stress": 426,
    "who": 506,
    "at": 30,
    "risk": 380,
    "developing": 100,
    "which": 505,
    "women": 511,
    "most": 299,
    "likely": 263,
    "all": 12,
    "with": 509,
    "irregular": 240,
    "periods": 337,
    "experiences": 151,
    "family": 154,
    "trying": 479,
    "conceive": 71,
    "during": 126,
    "menopause": 285,
    "different": 110,
    "ages": 9,
    "high": 203,
    "levels": 259,
    "common": 68,
    "certain": 61,
    "geographic": 177,
    "regions": 370,
    "polycystic": 347,
    "ovaries": 327,
    "but": 51,
    "experience": 150,
    "fertility": 162,
    "issues": 242,
    "higher": 204,
    "other": 325,
    "health": 196,
    "problems": 358,
    "obese": 316,
    "still": 423,
    "condition": 75,
    "if": 219,
    "look": 269,
    "detect": 97,
    "first": 163,
    "signs": 402,
    "need": 306,
    "worry": 516,
    "acne": 6,
    "excess": 146,
    "hair": 189,
    "growth": 187,
    "thinning": 458,
    "symptom": 436,
    "skin": 405,
    "early": 128,
    "stages": 420,
    "watch": 494,
    "swings": 435,
    "based": 36,
    "weight": 501,
    "gain": 175,
    "track": 469,
    "period": 336,
    "tracker": 470,
    "tracking": 471,
    "cycle": 89,
    "managing": 277,
    "predicting": 349,
    "ovulation": 330,
    "log": 267,
    "apps": 23,
    "hormone": 209,
    "menstrual": 286,
    "hoe": 207,
    "fo": 165,
    "due": 125,
    "planning": 342,
    "web": 499,
    "application": 22,
    "feature": 157,
    "cycles": 90,
    "record": 367,
    "check": 66,
    "determine": 98,
    "chances": 64,
    "methods": 289,
    "used": 491,
    "predict": 348,
    "doctors": 118,
    "assess": 27,
    "online": 322,
    "tools": 467,
    "accurate": 5,
    "prediction": 350,
    "diagnose": 103,
    "assessment": 28,
    "estimate": 139,
    "indicate": 227,
    "bmi": 47,
    "factor": 152,
    "parameters": 332,
    "considered": 80,
    "menstruation": 287,
    "tests": 450,
    "doctor": 117,
    "through": 461,
    "blood": 46,
    "steps": 422,
    "involved": 239,
    "diagnosing": 105,
    "healthcare": 197,
    "providers": 361,
    "examinations": 145,
    "necessary": 305,
    "confirm": 77,
    "kind": 250,
    "done": 122,
    "typically": 481,
    "diagnosed": 104,
    "physical": 339,
    "exam": 144,
    "diagnosis": 106,
    "diagnostic": 107,
    "process": 359,
    "expect": 149,
    "specialist": 417,
    "alternative": 14,
    "misdiagnosed": 293,
    "treatment": 475,
    "options": 323,
    "managed": 275,
    "effectively": 132,
    "medications": 283,
    "available": 31,
    "treat": 473,
    "lifestyle": 261,
    "changes": 65,
    "management": 276,
    "natural": 303,
    "treatments": 476,
    "therapies": 454,
    "birth": 45,
    "control": 83,
    "pills": 341,
    "treated": 474,
    "exercise": 147,
    "surgical": 434,
    "cured": 86,
    "permanently": 338,
    "completely": 69,
    "reversed": 378,
    "cure": 85,
    "effective": 131,
    "dietary": 109,
    "foods": 167,
    "nutrition": 315,
    "eating": 130,
    "habits": 188,
    "improve": 224,
    "carb": 56,
    "worst": 519,
    "follow": 166,
    "keto": 249,
    "sugar": 429,
    "intake": 233,
    "superfoods": 431,
    "snacks": 409,
    "friendly": 172,
    "intermittent": 237,
    "fasting": 156,
    "balance": 35,
    "hormones": 210,
    "cut": 88,
    "gluten": 180,
    "anti": 17,
    "inflammatory": 229,
    "regular": 371,
    "type": 480,
    "workout": 515,
    "benefit": 41,
    "loss": 270,
    "yoga": 525,
    "pilates": 340,
    "reduce": 368,
    "patients": 334,
    "exercises": 148,
    "regularly": 372,
    "walking": 492,
    "strength": 425,
    "training": 472,
    "sessions": 398,
    "intensity": 235,
    "interval": 238,
    "hiit": 205,
    "impact": 222,
    "sleep": 406,
    "some": 411,
    "daily": 91,
    "lack": 252,
    "worse": 517,
    "structured": 427,
    "routine": 385,
    "ways": 496,
    "mindfulness": 291,
    "meditation": 284,
    "relaxation": 375,
    "techniques": 444,
    "beneficial": 40,
    "sedentary": 391,
    "quit": 363,
    "smoking": 408,
    "better": 43,
    "stay": 421,
    "motivated": 300,
    "plant": 344,
    "pregnancy": 351,
    "difficult": 112,
    "pregnant": 352,
    "woman": 510,
    "ability": 2,
    "conceiving": 72,
    "challenging": 62,
    "harder": 192,
    "prevent": 356,
    "undergo": 482,
    "ivf": 244,
    "influence": 230,
    "conception": 73,
    "miscarriage": 292,
    "risks": 381,
    "complications": 70,
    "arise": 25,
    "from": 173,
    "overall": 329,
    "serious": 396,
    "concerns": 74,
    "related": 373,
    "term": 446,
    "conditions": 76,
    "diseases": 114,
    "associated": 29,
    "heart": 198,
    "disease": 113,
    "increase": 226,
    "diabetes": 102,
    "dangers": 92,
    "untreated": 486,
    "pressure": 355,
    "apnea": 20,
    "cholesterol": 67,
    "left": 258,
    "immune": 221,
    "system": 438,
    "connected": 78,
    "thyroid": 462,
    "hypothyroidism": 216,
    "disorders": 115,
    "mistaken": 295,
    "link": 264,
    "function": 174,
    "worsen": 518,
    "dysfunction": 127,
    "both": 49,
    "differently": 111,
    "needed": 307,
    "hyperthyroidism": 215,
    "won": 512,
    "latest": 254,
    "football": 168,
    "match": 278,
    "joke": 246,
    "stock": 424,
    "price": 357,
    "tesla": 449,
    "president": 354,
    "usa": 489,
    "fix": 164,
    "car": 55,
    "engine": 136,
    "square": 419,
    "root": 384,
    "__number__": 0,
    "sing": 403,
    "song": 413,
    "sun": 430,
    "set": 399,
    "new": 309,
    "york": 526,
    "ceo": 60,
    "google": 184,
    "where": 504,
    "eiffel": 133,
    "tower": 468,
    "located": 266,
    "recommend": 366,
    "movie": 301,
    "weather": 498,
    "tomorrow": 466,
    "capital": 54,
    "japan": 245,
    "math": 279,
    "pasta": 333,
    "restaurants": 377,
    "near": 304
  },
  "intent": {
    "goodbye": 17,
    "affirm": 0,
    "deny": 16,
    "greet": 18,
    "mood_unhappy": 19,
    "bot_challenge": 15,
    "web_info": 21,
    "ask_pcos_general": 6,
    "ask_pcos_causes": 2,
    "ask_affect_who": 1,
    "ask_pcos_symptoms": 12,
    "ask_pcos_period_tracker": 10,
    "ask_pcos_risk_prediction": 11,
    "ask_pcos_diagnosis": 3,
    "ask_pcos_treatment": 14,
    "ask_pcos_nutrition": 9,
    "ask_pcos_exercise": 4,
    "ask_pcos_lifestyle": 8,
    "ask_pcos_fertility": 5,
    "ask_pcos_health_risks": 7,
    "ask_pcos_thyroid": 13,
    "out_of_scope": 20
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}