{
  "text": {
    "bye": 58,
    "goodbye": 191,
    "see": 406,
    "you": 550,
    "later": 264,
    "take": 456,
    "care": 65,
    "catch": 66,
    "farewell": 163,
    "have": 205,
    "a": 1,
    "good": 190,
    "day": 100,
    "soon": 428,
    "it": 254,
    "easy": 138,
    "for": 177,
    "now": 324,
    "talk": 457,
    "around": 28,
    "great": 194,
    "of": 327,
    "yourself": 552,
    "next": 320,
    "time": 479,
    "so": 424,
    "long": 276,
    "until": 505,
    "wonderful": 534,
    "yes": 546,
    "sure": 450,
    "absolutely": 3,
    "definitely": 102,
    "course": 93,
    "that": 470,
    "s": 401,
    "right": 395,
    "i": 228,
    "agree": 13,
    "correct": 92,
    "thing": 473,
    "yeah": 544,
    "exactly": 152,
    "sounds": 429,
    "think": 474,
    "okay": 331,
    "makes": 282,
    "sense": 409,
    "got": 193,
    "believe": 46,
    "true": 495,
    "no": 321,
    "not": 323,
    "really": 379,
    "don": 131,
    "t": 455,
    "nope": 322,
    "never": 318,
    "at": 31,
    "all": 15,
    "way": 516,
    "happening": 199,
    "about": 2,
    "in": 236,
    "million": 300,
    "years": 545,
    "chance": 72,
    "interested": 247,
    "disagree": 122,
    "hi": 215,
    "hey": 214,
    "hello": 211,
    "there": 472,
    "morning": 308,
    "evening": 149,
    "buddy": 55,
    "howdy": 224,
    "greetings": 195,
    "what": 523,
    "up": 507,
    "how": 223,
    "going": 189,
    "are": 26,
    "yo": 547,
    "friend": 179,
    "doing": 130,
    "today": 482,
    "everything": 150,
    "your": 551,
    "m": 279,
    "feeling": 167,
    "down": 133,
    "is": 252,
    "my": 312,
    "sad": 402,
    "the": 471,
    "best": 50,
    "mood": 306,
    "terrible": 465,
    "wrong": 543,
    "feel": 166,
    "awful": 37,
    "having": 206,
    "bad": 38,
    "super": 447,
    "stressed": 441,
    "out": 339,
    "just": 259,
    "want": 514,
    "to": 481,
    "be": 43,
    "alone": 16,
    "depressed": 103,
    "hate": 204,
    "this": 476,
    "struggling": 443,
    "anything": 23,
    "low": 278,
    "like": 272,
    "talking": 459,
    "wish": 530,
    "would": 542,
    "end": 145,
    "seems": 407,
    "mess": 298,
    "robot": 398,
    "human": 225,
    "or": 337,
    "ai": 14,
    "made": 280,
    "can": 60,
    "humans": 226,
    "were": 522,
    "programmed": 373,
    "do": 126,
    "feelings": 168,
    "self": 408,
    "aware": 36,
    "emotions": 144,
    "learn": 268,
    "on": 333,
    "own": 344,
    "understand": 502,
    "jokes": 258,
    "smarter": 422,
    "than": 469,
    "work": 535,
    "purpose": 376,
    "an": 19,
    "advanced": 8,
    "evolve": 151,
    "over": 341,
    "consciousness": 86,
    "real": 378,
    "happens": 200,
    "when": 524,
    "make": 281,
    "mistake": 302,
    "more": 307,
    "intelligent": 245,
    "services": 412,
    "does": 129,
    "website": 520,
    "provide": 374,
    "tell": 462,
    "me": 289,
    "platform": 356,
    "features": 165,
    "available": 33,
    "site": 418,
    "free": 178,
    "use": 510,
    "sign": 415,
    "unique": 503,
    "membership": 295,
    "option": 335,
    "access": 4,
    "mobile": 304,
    "secure": 404,
    "data": 99,
    "customer": 94,
    "support": 449,
    "help": 212,
    "section": 403,
    "often": 330,
    "updated": 508,
    "any": 22,
    "special": 430,
    "offers": 329,
    "download": 134,
    "app": 25,
    "contact": 90,
    "premium": 366,
    "subscription": 444,
    "plans": 355,
    "offer": 328,
    "trial": 493,
    "version": 512,
    "pcos": 348,
    "explain": 160,
    "give": 187,
    "details": 105,
    "idea": 229,
    "define": 101,
    "disease": 123,
    "why": 528,
    "important": 233,
    "know": 262,
    "we": 518,
    "should": 414,
    "small": 421,
    "information": 242,
    "talked": 458,
    "history": 219,
    "mean": 291,
    "medical": 292,
    "terms": 464,
    "refers": 384,
    "causes": 68,
    "reasons": 380,
    "behind": 45,
    "leads": 267,
    "development": 110,
    "someone": 426,
    "get": 185,
    "factors": 161,
    "contribute": 91,
    "specific": 432,
    "cause": 67,
    "triggers": 494,
    "symptoms": 453,
    "increase": 237,
    "risk": 396,
    "getting": 186,
    "body": 53,
    "develop": 108,
    "who": 527,
    "developing": 109,
    "which": 526,
    "women": 532,
    "most": 309,
    "likely": 273,
    "affect": 9,
    "common": 77,
    "among": 18,
    "certain": 70,
    "age": 11,
    "groups": 196,
    "teenagers": 461,
    "affected": 10,
    "by": 57,
    "with": 531,
    "irregular": 251,
    "periods": 350,
    "experiences": 159,
    "family": 162,
    "overweight": 343,
    "ethnicities": 148,
    "trying": 497,
    "conceive": 79,
    "during": 135,
    "menopause": 296,
    "different": 119,
    "ages": 12,
    "high": 216,
    "insulin": 243,
    "levels": 270,
    "geographic": 184,
    "regions": 385,
    "polycystic": 358,
    "ovaries": 340,
    "but": 56,
    "experience": 158,
    "fertility": 169,
    "issues": 253,
    "higher": 217,
    "other": 338,
    "health": 207,
    "problems": 371,
    "obese": 326,
    "still": 437,
    "condition": 83,
    "if": 230,
    "look": 277,
    "detect": 106,
    "first": 171,
    "signs": 416,
    "typical": 499,
    "hair": 198,
    "thinning": 475,
    "symptom": 452,
    "skin": 419,
    "changes": 74,
    "expect": 157,
    "early": 137,
    "stages": 434,
    "watch": 515,
    "based": 42,
    "weight": 521,
    "gain": 183,
    "will": 529,
    "because": 44,
    "need": 316,
    "worry": 539,
    "acne": 6,
    "track": 486,
    "monitor": 305,
    "predict": 361,
    "level": 269,
    "check": 75,
    "determine": 107,
    "chances": 73,
    "methods": 299,
    "used": 511,
    "online": 334,
    "tools": 484,
    "accurate": 5,
    "prediction": 362,
    "tests": 468,
    "needed": 317,
    "assessment": 29,
    "estimate": 147,
    "quiz": 377,
    "diagnosed": 113,
    "doctors": 128,
    "diagnose": 112,
    "doctor": 127,
    "through": 477,
    "blood": 52,
    "steps": 436,
    "involved": 250,
    "diagnosing": 114,
    "healthcare": 208,
    "providers": 375,
    "examinations": 154,
    "necessary": 315,
    "confirm": 84,
    "kind": 261,
    "done": 132,
    "typically": 500,
    "physical": 352,
    "exam": 153,
    "diagnosis": 115,
    "diagnostic": 116,
    "process": 372,
    "specialist": 431,
    "alternative": 17,
    "treatment": 491,
    "options": 336,
    "managed": 284,
    "effectively": 142,
    "treatments": 492,
    "medications": 293,
    "managing": 286,
    "treated": 490,
    "treat": 489,
    "diet": 117,
    "dietary": 118,
    "foods": 175,
    "eat": 139,
    "meal": 290,
    "plan": 354,
    "avoid": 34,
    "dairy": 97,
    "nutrition": 325,
    "eating": 140,
    "habits": 197,
    "improve": 234,
    "carb": 63,
    "worst": 541,
    "follow": 174,
    "keto": 260,
    "superfoods": 448,
    "snacks": 423,
    "friendly": 180,
    "sugar": 445,
    "intake": 244,
    "worsen": 540,
    "impact": 232,
    "consuming": 89,
    "intermittent": 248,
    "fasting": 164,
    "try": 496,
    "benefits": 49,
    "recommended": 382,
    "practice": 360,
    "balance": 40,
    "hormones": 222,
    "hormone": 221,
    "regulation": 389,
    "some": 425,
    "role": 399,
    "fiber": 170,
    "play": 357,
    "manage": 283,
    "sensitivity": 410,
    "cut": 95,
    "gluten": 188,
    "harmful": 202,
    "avoiding": 35,
    "people": 349,
    "anti": 21,
    "inflammatory": 240,
    "reduce": 383,
    "inflammation": 239,
    "and": 20,
    "exercise": 155,
    "regular": 386,
    "resistance": 393,
    "type": 498,
    "workout": 537,
    "patients": 346,
    "benefit": 48,
    "regularly": 387,
    "cardio": 64,
    "helpful": 213,
    "walking": 513,
    "swimming": 451,
    "focus": 173,
    "training": 487,
    "strength": 439,
    "yoga": 548,
    "pilates": 353,
    "beneficial": 47,
    "consider": 88,
    "improving": 235,
    "relief": 392,
    "from": 181,
    "intensity": 246,
    "interval": 249,
    "hiit": 218,
    "workouts": 538,
    "exercises": 156,
    "regulate": 388,
    "working": 536,
    "hormonal": 220,
    "balancing": 41,
    "activity": 7,
    "lifestyle": 271,
    "daily": 96,
    "sedentary": 405,
    "healthy": 209,
    "tips": 480,
    "stay": 435,
    "motivated": 310,
    "stress": 440,
    "management": 285,
    "ways": 517,
    "meditation": 294,
    "relaxation": 391,
    "techniques": 460,
    "sleep": 420,
    "influence": 241,
    "patterns": 347,
    "lack": 263,
    "naturally": 313,
    "difficult": 121,
    "pregnant": 365,
    "harder": 201,
    "conceiving": 80,
    "challenging": 71,
    "conception": 81,
    "undergo": 501,
    "ivf": 255,
    "pregnancy": 364,
    "pregnancies": 363,
    "infertility": 238,
    "prevent": 369,
    "miscarriage": 301,
    "risks": 397,
    "complications": 78,
    "arise": 27,
    "overall": 342,
    "term": 463,
    "diseases": 124,
    "diabetes": 111,
    "lead": 266,
    "heart": 210,
    "stroke": 442,
    "cholesterol": 76,
    "pressure": 368,
    "mental": 297,
    "serious": 411,
    "concerns": 82,
    "related": 390,
    "dangers": 98,
    "untreated": 506,
    "immune": 231,
    "system": 454,
    "associated": 30,
    "person": 351,
    "apnea": 24,
    "link": 274,
    "between": 51,
    "consequence": 87,
    "connected": 85,
    "thyroid": 478,
    "disorders": 125,
    "mistaken": 303,
    "function": 182,
    "dysfunction": 136,
    "both": 54,
    "differently": 120,
    "hyperthyroidism": 227,
    "effective": 141,
    "tested": 467,
    "won": 533,
    "latest": 265,
    "football": 176,
    "match": 287,
    "joke": 257,
    "stock": 438,
    "price": 370,
    "tesla": 466,
    "president": 367,
    "usa": 509,
    "fix": 172,
    "car": 62,
    "engine": 146,
    "square": 433,
    "root": 400,
    "__number__": 0,
    "sing": 417,
    "song": 427,
    "old": 332,
    "universe": 504,
    "sun": 446,
    "set": 413,
    "new": 319,
    "york": 549,
    "ceo": 69,
    "google": 192,
    "where": 525,
    "eiffel": 143,
    "tower": 485,
    "located": 275,
    "recommend": 381,
    "movie": 311,
    "travel": 488,
    "destinations": 104,
    "bake": 39,
    "cake": 59,
    "weather": 519,
    "tomorrow": 483,
    "capital": 61,
    "japan": 256,
    "math": 288,
    "pasta": 345,
    "restaurants": 394,
    "near": 314,
    "author": 32,
    "harry": 203,
    "potter": 359
  },
  "intent": {
    "goodbye": 24,
    "affirm": 0,
    "deny": 18,
    "greet": 25,
    "mood_unhappy": 29,
    "bot_challenge": 16,
    "web_info": 49,
    "ask_pcos_general": 8,
    "ask_pcos_causes": 5,
    "ask_affect_who": 4,
    "ask_pcos_symptoms": 13,
    "pcos_irregular_periods": 36,
    "pcos_weight_gain": 42,
    "pcos_acne": 33,
    "ask_pcos_period_tracker": 11,
    "ask_pcos_risk_prediction": 12,
    "ask_pcos_diagnosis": 6,
    "ask_pcos_treatment": 14,
    "ask_pcos_nutrition": 10,
    "sugar_intake_and_pcos": 47,
    "intermittent_fasting_and_pcos": 27,
    "balancing_hormones_through_diet": 15,
    "fiber_and_pcos_nutrition": 21,
    "gluten_and_pcos_diet": 23,
    "anti_inflammatory_foods_for_pcos": 2,
    "ask_pcos_exercise": 7,
    "general_exercise_and_pcos": 22,
    "cardio_and_pcos": 17,
    "strength_training_and_pcos": 45,
    "yoga_and_pcos": 50,
    "hiit_and_pcos": 26,
    "exercise_for_pcos_and_fertility": 20,
    "exercise_and_hormonal_balance": 19,
    "lifestyle_and_pcos": 28,
    "stress_management_and_pcos": 46,
    "sleep_and_pcos": 44,
    "pcos_natural_conception": 39,
    "pcos_fertility_treatments": 34,
    "pcos_pregnancy_health": 40,
    "pcos_general_health": 35,
    "pcos_metabolic_health": 38,
    "pcos_mental_health": 37,
    "sleep": 43,
    "apnea": 3,
    "and": 1,
    "pcos": 32,
    "pcos_thyroid_connection": 41,
    "thyroid_health_management_in_pcos": 48,
    "out_of_scope": 31,
    "ask_pcos_health_risks": 9,
    "nlu_fallback": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llm": 6,
    "utter_anti_inflammatory_foods_response": 13,
    "utter_ask_affect_who": 14,
    "utter_ask_pcos_general": 15,
    "utter_balancing_hormones_response": 16,
    "utter_cardio_and_pcos": 17,
    "utter_did_that_help": 18,
    "utter_exercise_and_hormonal_balance": 19,
    "utter_exercise_for_pcos_and_fertility": 20,
    "utter_fiber_nutrition_response": 21,
    "utter_general_exercise_and_pcos": 22,
    "utter_gluten_diet_response": 23,
    "utter_goodbye": 24,
    "utter_happy": 25,
    "utter_hiit_and_pcos": 26,
    "utter_iamabot": 27,
    "utter_intermittent_fasting_response": 28,
    "utter_lifestyle_and_pcos": 29,
    "utter_out_of_scope": 30,
    "utter_pcos_acne": 31,
    "utter_pcos_causes": 32,
    "utter_pcos_diagnosis": 33,
    "utter_pcos_exercise": 34,
    "utter_pcos_fertility_treatments": 35,
    "utter_pcos_general_health": 36,
    "utter_pcos_health_risks": 37,
    "utter_pcos_irregular_periods": 38,
    "utter_pcos_mental_health": 39,
    "utter_pcos_metabolic_health": 40,
    "utter_pcos_natural_conception": 41,
    "utter_pcos_nutrition": 42,
    "utter_pcos_pregnancy_health": 43,
    "utter_pcos_risk_prediction": 44,
    "utter_pcos_symptoms": 45,
    "utter_pcos_thyroid_connection": 46,
    "utter_pcos_tracker": 47,
    "utter_pcos_treatment": 48,
    "utter_pcos_weight_gain": 49,
    "utter_sleep_and_pcos": 50,
    "utter_sleep_apnea_response": 51,
    "utter_strength_training_and_pcos": 52,
    "utter_stress_management_and_pcos": 53,
    "utter_sugar_intake_response": 54,
    "utter_thyroid_health_management_in_pcos": 55,
    "utter_web_info": 56,
    "utter_yoga_and_pcos": 57
  },
  "action_text": null,
  "intent_response_key": null
}