{
  "text": {
    "see": 290,
    "you": 394,
    "later": 192,
    "take": 324,
    "care": 44,
    "catch": 45,
    "farewell": 117,
    "have": 148,
    "a": 1,
    "good": 137,
    "day": 69,
    "soon": 306,
    "it": 184,
    "easy": 100,
    "bye": 39,
    "goodbye": 138,
    "for": 128,
    "now": 231,
    "around": 17,
    "great": 140,
    "sure": 319,
    "absolutely": 4,
    "definitely": 71,
    "of": 234,
    "course": 62,
    "that": 334,
    "s": 286,
    "right": 279,
    "i": 168,
    "agree": 9,
    "correct": 61,
    "yeah": 391,
    "exactly": 109,
    "sounds": 307,
    "think": 338,
    "so": 302,
    "okay": 236,
    "no": 228,
    "not": 230,
    "really": 266,
    "don": 95,
    "t": 323,
    "nope": 229,
    "never": 227,
    "way": 370,
    "believe": 28,
    "happening": 145,
    "about": 3,
    "hello": 153,
    "morning": 220,
    "evening": 105,
    "hey": 156,
    "buddy": 37,
    "howdy": 163,
    "greetings": 141,
    "what": 377,
    "up": 364,
    "hi": 157,
    "there": 337,
    "how": 162,
    "are": 16,
    "yo": 392,
    "m": 203,
    "feeling": 119,
    "down": 97,
    "today": 347,
    "is": 182,
    "my": 222,
    "in": 174,
    "the": 335,
    "best": 31,
    "mood": 218,
    "terrible": 330,
    "everything": 107,
    "going": 136,
    "wrong": 390,
    "feel": 118,
    "awful": 22,
    "having": 149,
    "bad": 23,
    "just": 187,
    "want": 369,
    "to": 346,
    "be": 26,
    "alone": 11,
    "depressed": 72,
    "hate": 147,
    "this": 340,
    "struggling": 316,
    "anything": 15,
    "robot": 282,
    "human": 164,
    "or": 241,
    "ai": 10,
    "made": 204,
    "can": 40,
    "like": 198,
    "humans": 165,
    "were": 376,
    "programmed": 263,
    "do": 91,
    "feelings": 120,
    "self": 291,
    "aware": 21,
    "learn": 195,
    "on": 238,
    "your": 395,
    "own": 246,
    "understand": 360,
    "jokes": 186,
    "smarter": 300,
    "than": 333,
    "purpose": 265,
    "evolve": 108,
    "over": 244,
    "time": 344,
    "services": 293,
    "does": 94,
    "website": 374,
    "provide": 264,
    "tell": 328,
    "me": 210,
    "platform": 254,
    "site": 298,
    "work": 386,
    "free": 129,
    "use": 367,
    "sign": 295,
    "makes": 206,
    "unique": 361,
    "membership": 213,
    "option": 239,
    "access": 5,
    "mobile": 217,
    "secure": 288,
    "data": 68,
    "help": 154,
    "section": 287,
    "often": 235,
    "updated": 365,
    "pcos": 248,
    "explain": 115,
    "give": 135,
    "details": 74,
    "stand": 311,
    "define": 70,
    "disease": 88,
    "more": 219,
    "life": 196,
    "threatening": 341,
    "who": 380,
    "affected": 8,
    "by": 38,
    "we": 372,
    "should": 294,
    "know": 190,
    "when": 378,
    "talking": 326,
    "talked": 325,
    "out": 243,
    "serious": 292,
    "causes": 47,
    "reasons": 267,
    "behind": 27,
    "someone": 304,
    "get": 133,
    "factors": 116,
    "contribute": 59,
    "insulin": 178,
    "resistance": 277,
    "lead": 194,
    "relationship": 275,
    "between": 32,
    "and": 13,
    "hormonal": 159,
    "imbalance": 170,
    "genetics": 132,
    "play": 255,
    "role": 283,
    "triggers": 356,
    "symptoms": 322,
    "increase": 175,
    "risk": 280,
    "getting": 134,
    "hormones": 161,
    "influence": 177,
    "development": 77,
    "obesity": 233,
    "causing": 48,
    "body": 35,
    "develop": 76,
    "if": 169,
    "first": 122,
    "signs": 296,
    "typical": 357,
    "affect": 7,
    "cause": 46,
    "irregular": 181,
    "periods": 249,
    "weight": 375,
    "gain": 131,
    "symptom": 321,
    "need": 226,
    "worry": 387,
    "acne": 6,
    "with": 382,
    "excess": 111,
    "hair": 144,
    "growth": 142,
    "thinning": 339,
    "changes": 52,
    "expect": 114,
    "specific": 308,
    "early": 99,
    "stages": 310,
    "tests": 332,
    "doctors": 93,
    "diagnose": 79,
    "doctor": 92,
    "detect": 75,
    "through": 342,
    "blood": 34,
    "steps": 312,
    "involved": 180,
    "diagnosing": 81,
    "examinations": 110,
    "necessary": 225,
    "confirm": 57,
    "an": 12,
    "ultrasound": 359,
    "diagnosed": 80,
    "hormone": 160,
    "testing": 331,
    "kind": 189,
    "done": 96,
    "typically": 358,
    "women": 384,
    "diagnostic": 83,
    "process": 262,
    "based": 25,
    "diagnosis": 82,
    "treatment": 354,
    "options": 240,
    "medications": 211,
    "available": 19,
    "treat": 352,
    "lifestyle": 197,
    "management": 207,
    "natural": 223,
    "treatments": 355,
    "therapies": 336,
    "birth": 33,
    "control": 60,
    "pills": 253,
    "treated": 353,
    "diet": 84,
    "exercise": 112,
    "regulate": 273,
    "surgical": 320,
    "cure": 63,
    "cured": 64,
    "permanently": 250,
    "will": 381,
    "ever": 106,
    "completely": 54,
    "reversed": 278,
    "dietary": 85,
    "foods": 126,
    "eat": 101,
    "avoid": 20,
    "dairy": 66,
    "managing": 208,
    "nutrition": 232,
    "eating": 102,
    "habits": 143,
    "improve": 173,
    "low": 202,
    "carb": 42,
    "follow": 125,
    "keto": 188,
    "sugar": 317,
    "intake": 179,
    "any": 14,
    "superfoods": 318,
    "snacks": 301,
    "friendly": 130,
    "cardio": 43,
    "helpful": 155,
    "benefit": 30,
    "focus": 124,
    "training": 350,
    "loss": 201,
    "yoga": 393,
    "pilates": 252,
    "regular": 271,
    "balance": 24,
    "reduce": 270,
    "stress": 313,
    "patients": 247,
    "exercises": 113,
    "fertility": 121,
    "important": 172,
    "regularly": 272,
    "walking": 368,
    "impact": 171,
    "recommended": 269,
    "some": 303,
    "daily": 65,
    "lack": 191,
    "sleep": 299,
    "make": 205,
    "worse": 388,
    "structured": 315,
    "routine": 285,
    "mindfulness": 215,
    "meditation": 212,
    "relaxation": 276,
    "techniques": 327,
    "beneficial": 29,
    "sedentary": 289,
    "healthy": 151,
    "tips": 345,
    "pregnancy": 257,
    "chances": 51,
    "conceive": 55,
    "naturally": 224,
    "difficult": 87,
    "pregnant": 258,
    "woman": 383,
    "ability": 2,
    "pregnancies": 256,
    "challenging": 50,
    "harder": 146,
    "infertility": 176,
    "ways": 371,
    "prevent": 260,
    "health": 150,
    "risks": 281,
    "other": 242,
    "problems": 261,
    "overall": 245,
    "concerns": 56,
    "related": 274,
    "long": 200,
    "term": 329,
    "person": 251,
    "at": 18,
    "higher": 158,
    "diseases": 89,
    "heart": 152,
    "stroke": 314,
    "diabetes": 78,
    "mental": 214,
    "dangers": 67,
    "untreated": 363,
    "connected": 58,
    "thyroid": 343,
    "issues": 183,
    "hypothyroidism": 167,
    "disorders": 90,
    "mistaken": 216,
    "common": 53,
    "worsen": 389,
    "dysfunction": 98,
    "both": 36,
    "differently": 86,
    "hyperthyroidism": 166,
    "won": 385,
    "latest": 193,
    "football": 127,
    "match": 209,
    "joke": 185,
    "president": 259,
    "usa": 366,
    "fix": 123,
    "car": 41,
    "engine": 104,
    "square": 309,
    "root": 284,
    "__number__": 0,
    "sing": 297,
    "song": 305,
    "old": 237,
    "universe": 362,
    "ceo": 49,
    "google": 139,
    "where": 379,
    "eiffel": 103,
    "tower": 349,
    "located": 199,
    "recommend": 268,
    "movie": 221,
    "travel": 351,
    "destinations": 73,
    "weather": 373,
    "tomorrow": 348
  },
  "intent": {
    "goodbye": 14,
    "affirm": 0,
    "deny": 13,
    "greet": 15,
    "mood_unhappy": 16,
    "bot_challenge": 12,
    "web_info": 18,
    "ask_pcos_general": 5,
    "ask_pcos_causes": 1,
    "ask_pcos_symptoms": 9,
    "ask_pcos_diagnosis": 2,
    "ask_pcos_treatment": 11,
    "ask_pcos_nutrition": 8,
    "ask_pcos_exercise": 3,
    "ask_pcos_lifestyle": 7,
    "ask_pcos_fertility": 4,
    "ask_pcos_health_risks": 6,
    "ask_pcos_thyroid": 10,
    "out_of_scope": 17
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}