{
  "text": {
    "hey": 110,
    "hi": 111,
    "there": 222,
    "good": 98,
    "evening": 71,
    "buddy": 21,
    "howdy": 116,
    "greetings": 100,
    "bye": 23,
    "goodbye": 99,
    "see": 198,
    "you": 250,
    "later": 132,
    "take": 215,
    "care": 28,
    "catch": 29,
    "have": 103,
    "a": 1,
    "day": 47,
    "yes": 249,
    "sure": 212,
    "absolutely": 3,
    "definitely": 49,
    "no": 151,
    "i": 119,
    "don": 66,
    "t": 214,
    "think": 223,
    "so": 204,
    "nope": 152,
    "never": 150,
    "feel": 81,
    "fantastic": 79,
    "m": 136,
    "on": 156,
    "top": 228,
    "of": 155,
    "the": 221,
    "world": 246,
    "feeling": 82,
    "amazing": 7,
    "couldn": 44,
    "be": 14,
    "better": 16,
    "down": 67,
    "today": 227,
    "is": 128,
    "not": 153,
    "my": 148,
    "really": 180,
    "sad": 197,
    "in": 125,
    "best": 15,
    "mood": 147,
    "are": 10,
    "robot": 194,
    "human": 117,
    "or": 158,
    "ai": 6,
    "what": 241,
    "made": 137,
    "were": 240,
    "programmed": 177,
    "services": 200,
    "does": 65,
    "your": 251,
    "website": 238,
    "provide": 178,
    "can": 24,
    "tell": 216,
    "me": 143,
    "about": 2,
    "platform": 167,
    "features": 80,
    "available": 12,
    "how": 115,
    "site": 202,
    "work": 245,
    "pcos": 161,
    "explain": 75,
    "give": 97,
    "details": 50,
    "do": 62,
    "define": 48,
    "frequently": 91,
    "women": 244,
    "get": 96,
    "percentage": 162,
    "affected": 5,
    "by": 22,
    "rare": 179,
    "many": 142,
    "experience": 74,
    "causes": 31,
    "factors": 77,
    "contribute": 42,
    "to": 226,
    "affect": 4,
    "body": 20,
    "underlying": 234,
    "reasons": 181,
    "for": 90,
    "someone": 206,
    "develop": 52,
    "hereditary": 109,
    "run": 196,
    "families": 78,
    "genes": 95,
    "responsible": 189,
    "generic": 94,
    "disorder": 60,
    "impact": 122,
    "hormones": 114,
    "hormonal": 113,
    "imbalances": 121,
    "occur": 154,
    "with": 243,
    "role": 195,
    "play": 168,
    "cause": 30,
    "high": 112,
    "testosterone": 218,
    "first": 84,
    "symptoms": 213,
    "recognize": 182,
    "periods": 163,
    "diagnosed": 55,
    "medical": 144,
    "process": 176,
    "detecting": 51,
    "doctor": 63,
    "diagnose": 54,
    "through": 224,
    "blood": 19,
    "tests": 219,
    "exams": 72,
    "used": 237,
    "treatment": 231,
    "options": 157,
    "managed": 140,
    "treatments": 232,
    "doctors": 64,
    "treat": 230,
    "cure": 45,
    "completely": 36,
    "cured": 46,
    "reversed": 191,
    "permanently": 165,
    "permanent": 164,
    "solutions": 205,
    "medications": 145,
    "prescribed": 172,
    "birth": 18,
    "control": 43,
    "pills": 166,
    "drugs": 68,
    "help": 107,
    "regulate": 186,
    "diet": 56,
    "recommended": 183,
    "changes": 33,
    "manage": 139,
    "dietary": 57,
    "restrictions": 190,
    "patients": 160,
    "healthy": 105,
    "reduce": 184,
    "type": 233,
    "exercise": 73,
    "helps": 108,
    "cardio": 26,
    "should": 201,
    "strength": 209,
    "training": 229,
    "if": 120,
    "regular": 185,
    "balance": 13,
    "pregnancy": 170,
    "chances": 32,
    "conceive": 38,
    "naturally": 149,
    "it": 130,
    "difficult": 58,
    "pregnant": 171,
    "fertility": 83,
    "foods": 89,
    "eat": 69,
    "specific": 207,
    "that": 220,
    "follow": 87,
    "food": 88,
    "health": 104,
    "risks": 193,
    "complications": 37,
    "arise": 11,
    "from": 92,
    "overall": 159,
    "serious": 199,
    "concerns": 39,
    "related": 187,
    "weight": 239,
    "gain": 93,
    "make": 138,
    "harder": 102,
    "lose": 135,
    "stress": 210,
    "worsen": 248,
    "factor": 76,
    "flare": 86,
    "ups": 235,
    "anxiety": 9,
    "worse": 247,
    "sleep": 203,
    "poor": 169,
    "habits": 101,
    "improve": 124,
    "important": 123,
    "management": 141,
    "linked": 134,
    "diabetes": 53,
    "insulin": 127,
    "resistance": 188,
    "lead": 133,
    "__number__": 0,
    "connection": 41,
    "between": 17,
    "and": 8,
    "sugar": 211,
    "increase": 126,
    "risk": 192,
    "heart": 106,
    "disease": 59,
    "cardiovascular": 27,
    "problems": 175,
    "cholesterol": 34,
    "connected": 40,
    "thyroid": 225,
    "issues": 129,
    "hypothyroidism": 118,
    "disorders": 61,
    "mistaken": 146,
    "common": 35,
    "joke": 131,
    "stock": 208,
    "price": 174,
    "tesla": 217,
    "who": 242,
    "president": 173,
    "usa": 236,
    "fix": 85,
    "car": 25,
    "engine": 70
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}