{
  "text": {
    "hey": 110,
    "hello": 106,
    "hi": 111,
    "there": 218,
    "good": 97,
    "morning": 153,
    "evening": 70,
    "howdy": 115,
    "greetings": 99,
    "bye": 20,
    "goodbye": 98,
    "see": 198,
    "you": 246,
    "later": 131,
    "take": 212,
    "care": 25,
    "catch": 26,
    "yes": 245,
    "sure": 209,
    "absolutely": 3,
    "definitely": 49,
    "no": 159,
    "not": 161,
    "really": 181,
    "nope": 160,
    "never": 158,
    "i": 119,
    "m": 138,
    "on": 163,
    "top": 224,
    "of": 162,
    "the": 216,
    "world": 242,
    "everything": 72,
    "is": 127,
    "awesome": 12,
    "feeling": 80,
    "amazing": 5,
    "couldn": 43,
    "t": 211,
    "be": 14,
    "better": 16,
    "down": 65,
    "today": 223,
    "my": 155,
    "day": 47,
    "sad": 197,
    "in": 124,
    "best": 15,
    "mood": 151,
    "are": 8,
    "a": 1,
    "robot": 194,
    "what": 235,
    "made": 139,
    "can": 21,
    "think": 219,
    "like": 134,
    "humans": 117,
    "were": 234,
    "programmed": 177,
    "services": 200,
    "does": 64,
    "your": 247,
    "website": 232,
    "provide": 178,
    "features": 79,
    "available": 10,
    "how": 114,
    "site": 202,
    "work": 241,
    "do": 61,
    "platform": 170,
    "explain": 76,
    "pcos": 167,
    "give": 95,
    "me": 147,
    "details": 50,
    "about": 2,
    "stand": 205,
    "for": 88,
    "define": 48,
    "common": 33,
    "condition": 38,
    "frequently": 89,
    "women": 239,
    "get": 94,
    "rare": 180,
    "many": 145,
    "experience": 75,
    "causes": 28,
    "factors": 77,
    "contribute": 42,
    "to": 222,
    "affect": 4,
    "human": 116,
    "body": 19,
    "underlying": 229,
    "reasons": 182,
    "someone": 204,
    "develop": 51,
    "hereditary": 109,
    "run": 196,
    "families": 78,
    "genes": 93,
    "responsible": 189,
    "passed": 165,
    "from": 90,
    "mother": 154,
    "daughter": 46,
    "generic": 92,
    "disorder": 59,
    "impact": 121,
    "hormones": 113,
    "role": 195,
    "play": 171,
    "cause": 27,
    "high": 112,
    "testosterone": 214,
    "estrogen": 69,
    "and": 6,
    "related": 187,
    "first": 82,
    "symptoms": 210,
    "recognize": 183,
    "periods": 168,
    "diagnosed": 54,
    "tests": 215,
    "confirm": 39,
    "doctor": 62,
    "diagnose": 53,
    "through": 220,
    "blood": 18,
    "exams": 73,
    "used": 231,
    "managed": 142,
    "medical": 148,
    "treatments": 227,
    "therapies": 217,
    "patients": 166,
    "doctors": 63,
    "treat": 226,
    "cure": 44,
    "completely": 34,
    "cured": 45,
    "will": 237,
    "ever": 71,
    "go": 96,
    "away": 11,
    "reversed": 191,
    "permanently": 169,
    "medications": 149,
    "prescribed": 174,
    "drugs": 66,
    "help": 107,
    "with": 238,
    "regulate": 186,
    "insulin": 126,
    "diet": 55,
    "changes": 31,
    "manage": 141,
    "foods": 86,
    "should": 201,
    "eat": 67,
    "dietary": 56,
    "restrictions": 190,
    "healthy": 104,
    "reduce": 184,
    "type": 228,
    "exercise": 74,
    "helps": 108,
    "cardio": 23,
    "strength": 206,
    "training": 225,
    "if": 120,
    "have": 102,
    "regular": 185,
    "balance": 13,
    "pregnancy": 172,
    "chances": 30,
    "conceive": 36,
    "naturally": 156,
    "it": 129,
    "difficult": 57,
    "pregnant": 173,
    "fertility": 81,
    "necessary": 157,
    "follow": 84,
    "certain": 29,
    "improve": 123,
    "food": 85,
    "health": 103,
    "risks": 193,
    "other": 164,
    "problems": 176,
    "complications": 35,
    "arise": 9,
    "serious": 199,
    "concerns": 37,
    "weight": 233,
    "gain": 91,
    "make": 140,
    "harder": 101,
    "lose": 136,
    "loss": 137,
    "more": 152,
    "stress": 207,
    "worsen": 244,
    "managing": 144,
    "anxiety": 7,
    "worse": 243,
    "sleep": 203,
    "quality": 179,
    "habits": 100,
    "important": 122,
    "management": 143,
    "linked": 135,
    "diabetes": 52,
    "resistance": 188,
    "lead": 133,
    "__number__": 0,
    "connection": 41,
    "between": 17,
    "sugar": 208,
    "increase": 125,
    "risk": 192,
    "heart": 105,
    "disease": 58,
    "cardiovascular": 24,
    "come": 32,
    "connected": 40,
    "thyroid": 221,
    "issues": 128,
    "hypothyroidism": 118,
    "disorders": 60,
    "mistaken": 150,
    "who": 236,
    "won": 240,
    "latest": 132,
    "football": 87,
    "match": 146,
    "tell": 213,
    "joke": 130,
    "president": 175,
    "usa": 230,
    "fix": 83,
    "car": 22,
    "engine": 68
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}