{
  "text": {
    "hey": 109,
    "hi": 110,
    "there": 227,
    "good": 98,
    "evening": 68,
    "buddy": 22,
    "howdy": 117,
    "greetings": 99,
    "bye": 24,
    "see": 201,
    "you": 257,
    "later": 135,
    "take": 218,
    "care": 28,
    "catch": 29,
    "farewell": 79,
    "have": 102,
    "a": 0,
    "day": 50,
    "sure": 215,
    "absolutely": 2,
    "definitely": 51,
    "of": 162,
    "course": 46,
    "no": 159,
    "not": 160,
    "really": 187,
    "i": 121,
    "don": 64,
    "t": 217,
    "think": 228,
    "so": 207,
    "never": 158,
    "feel": 81,
    "fantastic": 78,
    "m": 142,
    "on": 163,
    "top": 232,
    "the": 225,
    "world": 254,
    "everything": 70,
    "is": 130,
    "awesome": 14,
    "feeling": 82,
    "amazing": 6,
    "down": 65,
    "sad": 200,
    "in": 127,
    "best": 16,
    "mood": 153,
    "terrible": 220,
    "are": 9,
    "human": 118,
    "or": 165,
    "ai": 5,
    "what": 246,
    "made": 143,
    "can": 25,
    "like": 137,
    "humans": 119,
    "were": 245,
    "programmed": 185,
    "services": 202,
    "does": 63,
    "your": 258,
    "website": 243,
    "provide": 186,
    "tell": 219,
    "me": 150,
    "about": 1,
    "platform": 176,
    "features": 80,
    "available": 12,
    "how": 116,
    "site": 205,
    "work": 252,
    "pcos": 171,
    "explain": 73,
    "give": 96,
    "details": 52,
    "stand": 210,
    "for": 89,
    "common": 37,
    "condition": 40,
    "frequently": 90,
    "do": 60,
    "women": 250,
    "get": 95,
    "percentage": 172,
    "affected": 4,
    "by": 23,
    "many": 148,
    "experience": 72,
    "causes": 31,
    "factors": 75,
    "contribute": 44,
    "to": 231,
    "affect": 3,
    "body": 21,
    "underlying": 239,
    "reasons": 188,
    "known": 134,
    "triggers": 237,
    "hereditary": 108,
    "run": 198,
    "families": 76,
    "genes": 94,
    "responsible": 194,
    "having": 103,
    "family": 77,
    "history": 113,
    "increase": 128,
    "risk": 196,
    "passed": 169,
    "from": 91,
    "mother": 155,
    "daughter": 49,
    "impact": 124,
    "hormones": 115,
    "hormonal": 114,
    "imbalances": 123,
    "occur": 161,
    "with": 249,
    "cause": 30,
    "high": 111,
    "testosterone": 222,
    "estrogen": 67,
    "and": 7,
    "related": 192,
    "signs": 204,
    "recognize": 189,
    "symptoms": 216,
    "my": 156,
    "periods": 173,
    "diagnosed": 56,
    "tests": 223,
    "confirm": 41,
    "medical": 151,
    "process": 184,
    "detecting": 53,
    "doctor": 61,
    "diagnose": 55,
    "through": 229,
    "blood": 20,
    "treatment": 235,
    "options": 164,
    "treatments": 236,
    "therapies": 226,
    "patients": 170,
    "doctors": 62,
    "treat": 234,
    "cure": 47,
    "be": 15,
    "completely": 38,
    "cured": 48,
    "will": 248,
    "ever": 69,
    "go": 97,
    "away": 13,
    "permanent": 174,
    "solutions": 208,
    "medications": 152,
    "prescribed": 180,
    "birth": 19,
    "control": 45,
    "pills": 175,
    "used": 242,
    "regulate": 191,
    "insulin": 129,
    "help": 106,
    "diet": 57,
    "recommended": 190,
    "changes": 34,
    "manage": 145,
    "foods": 87,
    "should": 203,
    "eat": 66,
    "dietary": 58,
    "restrictions": 195,
    "type": 238,
    "exercise": 71,
    "helps": 107,
    "working": 253,
    "out": 167,
    "improve": 126,
    "cardio": 26,
    "strength": 212,
    "training": 233,
    "if": 122,
    "pregnancy": 178,
    "chances": 33,
    "it": 132,
    "difficult": 59,
    "pregnant": 179,
    "fertility": 83,
    "necessary": 157,
    "specific": 209,
    "that": 224,
    "follow": 85,
    "certain": 32,
    "food": 86,
    "health": 104,
    "risks": 197,
    "other": 166,
    "problems": 183,
    "complications": 39,
    "arise": 10,
    "overall": 168,
    "weight": 244,
    "gain": 93,
    "make": 144,
    "harder": 101,
    "lose": 140,
    "loss": 141,
    "more": 154,
    "stress": 213,
    "worsen": 256,
    "factor": 74,
    "flare": 84,
    "ups": 240,
    "managing": 147,
    "anxiety": 8,
    "worse": 255,
    "sleep": 206,
    "poor": 177,
    "better": 17,
    "habits": 100,
    "important": 125,
    "management": 146,
    "linked": 139,
    "diabetes": 54,
    "resistance": 193,
    "at": 11,
    "higher": 112,
    "connection": 43,
    "between": 18,
    "sugar": 214,
    "cardiovascular": 27,
    "cholesterol": 35,
    "heart": 105,
    "come": 36,
    "connected": 42,
    "thyroid": 230,
    "issues": 131,
    "hypothyroidism": 120,
    "s": 199,
    "link": 138,
    "function": 92,
    "who": 247,
    "won": 251,
    "latest": 136,
    "football": 88,
    "match": 149,
    "joke": 133,
    "stock": 211,
    "price": 182,
    "tesla": 221,
    "president": 181,
    "usa": 241
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}