{
  "text": {
    "hey": 109,
    "hi": 110,
    "there": 221,
    "good": 98,
    "morning": 152,
    "evening": 71,
    "buddy": 21,
    "howdy": 116,
    "greetings": 100,
    "bye": 23,
    "goodbye": 99,
    "see": 198,
    "you": 250,
    "later": 133,
    "take": 215,
    "care": 28,
    "farewell": 80,
    "yes": 249,
    "sure": 212,
    "absolutely": 3,
    "of": 161,
    "course": 44,
    "no": 158,
    "not": 159,
    "really": 184,
    "i": 120,
    "don": 65,
    "t": 214,
    "think": 222,
    "so": 205,
    "never": 157,
    "m": 139,
    "on": 162,
    "top": 226,
    "the": 219,
    "world": 246,
    "everything": 73,
    "is": 129,
    "awesome": 15,
    "feeling": 81,
    "amazing": 7,
    "couldn": 43,
    "be": 16,
    "better": 18,
    "down": 66,
    "today": 225,
    "my": 154,
    "day": 48,
    "sad": 197,
    "in": 126,
    "best": 17,
    "mood": 150,
    "are": 10,
    "a": 1,
    "robot": 194,
    "human": 117,
    "or": 163,
    "ai": 6,
    "can": 24,
    "like": 136,
    "humans": 118,
    "were": 237,
    "programmed": 180,
    "what": 238,
    "services": 200,
    "does": 64,
    "your": 251,
    "website": 235,
    "provide": 181,
    "tell": 216,
    "me": 146,
    "about": 2,
    "platform": 173,
    "how": 115,
    "site": 203,
    "work": 244,
    "do": 62,
    "pcos": 168,
    "give": 96,
    "details": 50,
    "stand": 209,
    "for": 90,
    "define": 49,
    "common": 33,
    "condition": 38,
    "frequently": 91,
    "women": 242,
    "get": 95,
    "percentage": 169,
    "affected": 5,
    "by": 22,
    "rare": 183,
    "causes": 30,
    "factors": 77,
    "contribute": 41,
    "to": 224,
    "affect": 4,
    "body": 20,
    "underlying": 231,
    "reasons": 185,
    "someone": 207,
    "develop": 52,
    "hereditary": 108,
    "run": 196,
    "families": 78,
    "having": 102,
    "family": 79,
    "history": 112,
    "increase": 127,
    "risk": 192,
    "passed": 166,
    "from": 92,
    "mother": 153,
    "daughter": 47,
    "generic": 94,
    "disorder": 60,
    "impact": 123,
    "hormones": 114,
    "hormonal": 113,
    "imbalances": 122,
    "occur": 160,
    "with": 241,
    "role": 195,
    "play": 174,
    "estrogen": 70,
    "and": 8,
    "related": 189,
    "signs": 202,
    "first": 83,
    "symptoms": 213,
    "recognize": 186,
    "diagnosed": 55,
    "tests": 217,
    "confirm": 39,
    "medical": 147,
    "process": 179,
    "detecting": 51,
    "exams": 74,
    "used": 234,
    "diagnose": 54,
    "managed": 142,
    "treatments": 229,
    "therapies": 220,
    "available": 13,
    "patients": 167,
    "doctors": 63,
    "treat": 228,
    "cure": 45,
    "completely": 34,
    "cured": 46,
    "will": 240,
    "ever": 72,
    "go": 97,
    "away": 14,
    "permanent": 171,
    "solutions": 206,
    "birth": 19,
    "control": 42,
    "pills": 172,
    "drugs": 67,
    "help": 106,
    "medications": 148,
    "regulate": 188,
    "periods": 170,
    "insulin": 128,
    "diet": 56,
    "changes": 31,
    "manage": 141,
    "foods": 88,
    "should": 201,
    "eat": 68,
    "dietary": 57,
    "restrictions": 191,
    "healthy": 104,
    "reduce": 187,
    "type": 230,
    "exercise": 75,
    "helps": 107,
    "working": 245,
    "out": 164,
    "improve": 125,
    "cardio": 26,
    "strength": 210,
    "training": 227,
    "if": 121,
    "have": 101,
    "conceive": 36,
    "naturally": 155,
    "it": 131,
    "difficult": 58,
    "pregnant": 176,
    "fertility": 82,
    "necessary": 156,
    "specific": 208,
    "that": 218,
    "follow": 86,
    "food": 87,
    "health": 103,
    "risks": 193,
    "complications": 35,
    "arise": 11,
    "overall": 165,
    "serious": 199,
    "concerns": 37,
    "weight": 236,
    "cause": 29,
    "gain": 93,
    "loss": 138,
    "more": 151,
    "stress": 211,
    "factor": 76,
    "flare": 85,
    "ups": 232,
    "managing": 144,
    "anxiety": 9,
    "make": 140,
    "worse": 247,
    "sleep": 204,
    "poor": 175,
    "worsen": 248,
    "quality": 182,
    "important": 124,
    "management": 143,
    "linked": 137,
    "diabetes": 53,
    "resistance": 190,
    "at": 12,
    "higher": 111,
    "lead": 135,
    "__number__": 0,
    "heart": 105,
    "disease": 59,
    "cardiovascular": 27,
    "problems": 178,
    "come": 32,
    "connected": 40,
    "thyroid": 223,
    "issues": 130,
    "hypothyroidism": 119,
    "disorders": 61,
    "mistaken": 149,
    "who": 239,
    "won": 243,
    "latest": 134,
    "football": 89,
    "match": 145,
    "joke": 132,
    "president": 177,
    "usa": 233,
    "fix": 84,
    "car": 25,
    "engine": 69
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}