{
  "text": {
    "hey": 236,
    "hello": 232,
    "hi": 237,
    "there": 510,
    "good": 213,
    "morning": 335,
    "evening": 156,
    "buddy": 53,
    "howdy": 246,
    "greetings": 218,
    "bye": 55,
    "goodbye": 214,
    "see": 443,
    "you": 580,
    "later": 284,
    "take": 493,
    "care": 61,
    "catch": 62,
    "farewell": 174,
    "have": 226,
    "a": 1,
    "day": 102,
    "soon": 466,
    "it": 274,
    "easy": 144,
    "for": 190,
    "now": 351,
    "talk": 494,
    "around": 27,
    "great": 216,
    "yes": 576,
    "sure": 486,
    "absolutely": 4,
    "definitely": 104,
    "of": 356,
    "course": 92,
    "that": 506,
    "s": 439,
    "right": 431,
    "i": 251,
    "agree": 11,
    "correct": 91,
    "thing": 511,
    "yeah": 574,
    "exactly": 161,
    "sounds": 467,
    "think": 512,
    "so": 460,
    "okay": 359,
    "makes": 309,
    "sense": 445,
    "no": 348,
    "not": 350,
    "really": 412,
    "don": 136,
    "t": 492,
    "nope": 349,
    "never": 345,
    "at": 29,
    "all": 13,
    "way": 549,
    "believe": 43,
    "happening": 222,
    "about": 3,
    "in": 258,
    "million": 328,
    "years": 575,
    "what": 556,
    "up": 540,
    "how": 245,
    "going": 212,
    "are": 25,
    "yo": 577,
    "m": 304,
    "feeling": 177,
    "down": 138,
    "today": 520,
    "is": 272,
    "my": 339,
    "sad": 440,
    "the": 507,
    "best": 46,
    "mood": 333,
    "terrible": 500,
    "everything": 159,
    "wrong": 573,
    "feel": 176,
    "awful": 35,
    "having": 227,
    "bad": 36,
    "super": 484,
    "stressed": 477,
    "out": 367,
    "just": 279,
    "want": 548,
    "to": 519,
    "be": 41,
    "alone": 14,
    "depressed": 106,
    "hate": 225,
    "this": 514,
    "struggling": 480,
    "anything": 22,
    "robot": 434,
    "human": 247,
    "or": 365,
    "ai": 12,
    "made": 305,
    "can": 57,
    "like": 293,
    "humans": 248,
    "were": 555,
    "programmed": 405,
    "do": 132,
    "feelings": 178,
    "self": 444,
    "aware": 33,
    "emotions": 152,
    "learn": 288,
    "on": 361,
    "your": 581,
    "own": 371,
    "understand": 536,
    "jokes": 278,
    "smarter": 459,
    "than": 505,
    "work": 568,
    "purpose": 409,
    "an": 16,
    "advanced": 7,
    "evolve": 160,
    "over": 368,
    "time": 518,
    "services": 448,
    "does": 135,
    "website": 553,
    "provide": 407,
    "tell": 498,
    "me": 317,
    "platform": 388,
    "features": 175,
    "available": 31,
    "site": 455,
    "free": 191,
    "use": 544,
    "sign": 452,
    "unique": 537,
    "membership": 324,
    "option": 363,
    "access": 5,
    "mobile": 330,
    "secure": 442,
    "data": 100,
    "customer": 96,
    "support": 485,
    "help": 233,
    "section": 441,
    "often": 358,
    "updated": 541,
    "any": 21,
    "special": 468,
    "offers": 357,
    "pcos": 378,
    "explain": 169,
    "give": 206,
    "details": 108,
    "stand": 472,
    "define": 103,
    "disease": 126,
    "more": 334,
    "why": 560,
    "important": 256,
    "know": 281,
    "life": 290,
    "threatening": 515,
    "who": 559,
    "affected": 9,
    "by": 54,
    "we": 551,
    "should": 451,
    "when": 557,
    "talking": 496,
    "where": 558,
    "find": 181,
    "information": 265,
    "talked": 495,
    "serious": 447,
    "history": 240,
    "common": 77,
    "condition": 83,
    "women": 566,
    "prevalent": 398,
    "percentage": 380,
    "reproductive": 425,
    "age": 10,
    "something": 464,
    "most": 336,
    "experience": 168,
    "many": 315,
    "suffer": 481,
    "from": 194,
    "frequently": 192,
    "diagnosed": 115,
    "affect": 8,
    "large": 283,
    "number": 352,
    "statistics": 473,
    "likely": 294,
    "globally": 208,
    "global": 207,
    "prevalence": 397,
    "widespread": 561,
    "one": 362,
    "hormonal": 242,
    "disorders": 129,
    "causes": 65,
    "reasons": 413,
    "behind": 42,
    "leads": 287,
    "development": 112,
    "someone": 463,
    "get": 204,
    "factors": 171,
    "contribute": 88,
    "specific": 469,
    "cause": 63,
    "insulin": 268,
    "resistance": 426,
    "lead": 286,
    "relationship": 423,
    "between": 48,
    "and": 17,
    "imbalance": 253,
    "genetics": 202,
    "play": 389,
    "role": 435,
    "inflammation": 263,
    "triggers": 530,
    "symptoms": 491,
    "increase": 260,
    "risk": 432,
    "getting": 205,
    "hormones": 244,
    "influence": 264,
    "obesity": 354,
    "causing": 66,
    "body": 51,
    "develop": 110,
    "hereditary": 235,
    "passed": 375,
    "genetically": 201,
    "family": 173,
    "run": 437,
    "families": 172,
    "genetic": 200,
    "disorder": 128,
    "responsible": 427,
    "daughter": 101,
    "inherit": 266,
    "if": 252,
    "mother": 337,
    "has": 224,
    "am": 15,
    "generation": 198,
    "inherited": 267,
    "either": 150,
    "parent": 372,
    "genes": 199,
    "major": 307,
    "developing": 111,
    "runs": 438,
    "relatives": 424,
    "with": 563,
    "make": 308,
    "susceptible": 489,
    "environmental": 154,
    "changes": 72,
    "occur": 355,
    "disrupt": 130,
    "hormone": 243,
    "balance": 38,
    "male": 310,
    "testosterone": 503,
    "estrogen": 155,
    "high": 238,
    "excess": 164,
    "production": 404,
    "imbalances": 254,
    "levels": 289,
    "interact": 269,
    "irregular": 271,
    "cycles": 97,
    "look": 299,
    "detect": 109,
    "first": 182,
    "signs": 453,
    "typical": 532,
    "periods": 381,
    "weight": 554,
    "gain": 197,
    "symptom": 490,
    "need": 343,
    "worry": 570,
    "acne": 6,
    "hair": 221,
    "growth": 219,
    "thinning": 513,
    "skin": 456,
    "expect": 167,
    "early": 142,
    "stages": 471,
    "tests": 504,
    "doctors": 134,
    "diagnose": 114,
    "doctor": 133,
    "through": 516,
    "blood": 50,
    "steps": 474,
    "involved": 270,
    "diagnosing": 116,
    "healthcare": 229,
    "providers": 408,
    "examinations": 163,
    "necessary": 342,
    "confirm": 85,
    "ultrasound": 534,
    "testing": 502,
    "kind": 280,
    "done": 137,
    "typically": 533,
    "physical": 385,
    "exam": 162,
    "diagnosis": 117,
    "diagnostic": 118,
    "process": 403,
    "based": 40,
    "treatment": 527,
    "options": 364,
    "managed": 312,
    "effectively": 147,
    "treatments": 528,
    "medications": 320,
    "treat": 525,
    "lifestyle": 292,
    "management": 313,
    "natural": 340,
    "therapies": 509,
    "birth": 49,
    "control": 89,
    "pills": 387,
    "treated": 526,
    "diet": 119,
    "exercise": 165,
    "regulate": 421,
    "stress": 476,
    "surgical": 488,
    "cure": 94,
    "cured": 95,
    "permanently": 383,
    "will": 562,
    "ever": 158,
    "completely": 78,
    "reversed": 429,
    "permanent": 382,
    "solution": 461,
    "go": 211,
    "away": 34,
    "its": 275,
    "eventually": 157,
    "disappear": 125,
    "reversible": 430,
    "recover": 416,
    "fully": 195,
    "modern": 331,
    "medicine": 321,
    "without": 564,
    "lifelong": 291,
    "definitive": 105,
    "horizon": 241,
    "overcome": 370,
    "surgery": 487,
    "used": 545,
    "managing": 314,
    "medicines": 322,
    "metformin": 327,
    "manage": 311,
    "prescribe": 394,
    "anti": 19,
    "androgen": 18,
    "drugs": 139,
    "improve": 257,
    "fertility": 179,
    "medication": 319,
    "due": 140,
    "recommended": 415,
    "caused": 64,
    "long": 298,
    "term": 499,
    "dietary": 120,
    "foods": 188,
    "avoid": 32,
    "patients": 376,
    "eating": 146,
    "low": 303,
    "glycemic": 210,
    "change": 71,
    "benefits": 45,
    "healthy": 230,
    "balanced": 39,
    "follow": 186,
    "eat": 145,
    "food": 187,
    "restrictions": 428,
    "people": 379,
    "impact": 255,
    "vegetarian": 546,
    "diets": 121,
    "regular": 419,
    "type": 531,
    "workout": 569,
    "cardio": 59,
    "helpful": 234,
    "benefit": 44,
    "focus": 185,
    "training": 523,
    "loss": 302,
    "yoga": 578,
    "pilates": 386,
    "reduce": 417,
    "exercises": 166,
    "regularly": 420,
    "walking": 547,
    "pregnancy": 392,
    "chances": 70,
    "conceive": 80,
    "naturally": 341,
    "difficult": 123,
    "pregnant": 393,
    "woman": 565,
    "ability": 2,
    "pregnancies": 391,
    "conceiving": 81,
    "challenging": 69,
    "harder": 223,
    "infertility": 262,
    "ways": 550,
    "prevent": 399,
    "undergo": 535,
    "ivf": 276,
    "certain": 68,
    "particular": 374,
    "gluten": 209,
    "include": 259,
    "friendly": 193,
    "nutrition": 353,
    "fiber": 180,
    "dairy": 98,
    "health": 228,
    "risks": 433,
    "other": 366,
    "problems": 402,
    "complications": 79,
    "arise": 26,
    "overall": 369,
    "concerns": 82,
    "related": 422,
    "medical": 318,
    "conditions": 84,
    "person": 384,
    "higher": 239,
    "diseases": 127,
    "some": 462,
    "associated": 28,
    "heart": 231,
    "stroke": 478,
    "diabetes": 113,
    "mental": 325,
    "dangers": 99,
    "untreated": 539,
    "lose": 300,
    "struggle": 479,
    "difficulty": 124,
    "losing": 301,
    "easier": 143,
    "part": 373,
    "metabolism": 326,
    "appetite": 24,
    "cravings": 93,
    "maintain": 306,
    "worsen": 572,
    "factor": 170,
    "flare": 184,
    "ups": 542,
    "anxiety": 20,
    "worse": 571,
    "severe": 450,
    "better": 47,
    "connection": 87,
    "emotional": 151,
    "trigger": 529,
    "meditation": 323,
    "effects": 148,
    "chronic": 74,
    "reduction": 418,
    "techniques": 497,
    "induced": 261,
    "sleep": 457,
    "poor": 390,
    "quality": 410,
    "habits": 220,
    "lack": 282,
    "sleeping": 458,
    "patterns": 377,
    "night": 347,
    "issues": 273,
    "apnea": 23,
    "disturbances": 131,
    "linked": 296,
    "__number__": 0,
    "sugar": 482,
    "gestational": 203,
    "sensitivity": 446,
    "problem": 401,
    "controlling": 90,
    "cardiovascular": 60,
    "cholesterol": 73,
    "come": 76,
    "pressure": 396,
    "greater": 217,
    "attacks": 30,
    "raise": 411,
    "circulation": 75,
    "monitored": 332,
    "protect": 406,
    "their": 508,
    "connected": 86,
    "thyroid": 517,
    "hypothyroidism": 250,
    "mistaken": 329,
    "link": 295,
    "function": 196,
    "dysfunction": 141,
    "both": 52,
    "differently": 122,
    "needed": 344,
    "hyperthyroidism": 249,
    "won": 567,
    "latest": 285,
    "football": 189,
    "match": 316,
    "joke": 277,
    "stock": 475,
    "price": 400,
    "tesla": 501,
    "president": 395,
    "usa": 543,
    "fix": 183,
    "car": 58,
    "engine": 153,
    "square": 470,
    "root": 436,
    "sing": 454,
    "song": 465,
    "old": 360,
    "universe": 538,
    "sun": 483,
    "set": 449,
    "new": 346,
    "york": 579,
    "ceo": 67,
    "google": 215,
    "eiffel": 149,
    "tower": 522,
    "located": 297,
    "recommend": 414,
    "movie": 338,
    "travel": 524,
    "destinations": 107,
    "bake": 37,
    "cake": 56,
    "weather": 552,
    "tomorrow": 521
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 31,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 29,
    "nlu_fallback": 28,
    "unknown_query": 30
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fallback_llm": 6,
    "utter_ask_pcos_common": 13,
    "utter_ask_pcos_info": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_out_of_scope": 20,
    "utter_pcos_causes": 21,
    "utter_pcos_cure": 22,
    "utter_pcos_diabetes": 23,
    "utter_pcos_diagnosis": 24,
    "utter_pcos_diet": 25,
    "utter_pcos_exercise": 26,
    "utter_pcos_fertility": 27,
    "utter_pcos_food": 28,
    "utter_pcos_genetic": 29,
    "utter_pcos_health_risks": 30,
    "utter_pcos_heart": 31,
    "utter_pcos_hormones": 32,
    "utter_pcos_medications": 33,
    "utter_pcos_sleep": 34,
    "utter_pcos_stress": 35,
    "utter_pcos_symptoms": 36,
    "utter_pcos_thyroid": 37,
    "utter_pcos_treatment": 38,
    "utter_pcos_weight": 39,
    "utter_web_info": 40
  },
  "action_text": null,
  "intent_response_key": null
}