{
  "text": {
    "hey": 114,
    "hello": 110,
    "hi": 115,
    "there": 223,
    "good": 103,
    "evening": 72,
    "buddy": 23,
    "greetings": 104,
    "bye": 25,
    "see": 200,
    "you": 251,
    "later": 135,
    "take": 215,
    "care": 29,
    "catch": 30,
    "farewell": 82,
    "have": 107,
    "a": 0,
    "day": 51,
    "yes": 250,
    "absolutely": 2,
    "definitely": 52,
    "of": 162,
    "course": 48,
    "no": 158,
    "not": 160,
    "really": 187,
    "nope": 159,
    "never": 157,
    "i": 124,
    "feel": 84,
    "fantastic": 81,
    "everything": 74,
    "is": 131,
    "awesome": 14,
    "feeling": 85,
    "amazing": 6,
    "couldn": 47,
    "t": 214,
    "be": 16,
    "better": 18,
    "m": 141,
    "down": 68,
    "today": 228,
    "my": 154,
    "in": 128,
    "the": 222,
    "best": 17,
    "mood": 151,
    "terrible": 217,
    "are": 9,
    "human": 121,
    "or": 165,
    "ai": 5,
    "what": 241,
    "made": 142,
    "can": 26,
    "think": 224,
    "like": 136,
    "humans": 122,
    "were": 240,
    "programmed": 185,
    "tell": 216,
    "me": 147,
    "about": 1,
    "your": 252,
    "platform": 176,
    "features": 83,
    "available": 12,
    "on": 163,
    "website": 238,
    "how": 120,
    "does": 67,
    "site": 204,
    "work": 246,
    "do": 64,
    "pcos": 170,
    "explain": 78,
    "give": 101,
    "details": 53,
    "stand": 209,
    "for": 93,
    "common": 38,
    "condition": 42,
    "frequently": 94,
    "women": 245,
    "get": 100,
    "percentage": 171,
    "affected": 4,
    "by": 24,
    "many": 146,
    "experience": 77,
    "causes": 32,
    "factors": 80,
    "contribute": 45,
    "to": 227,
    "underlying": 234,
    "reasons": 188,
    "known": 134,
    "triggers": 232,
    "someone": 207,
    "develop": 55,
    "hereditary": 113,
    "genes": 99,
    "responsible": 193,
    "passed": 168,
    "from": 95,
    "mother": 153,
    "daughter": 50,
    "generic": 98,
    "disorder": 62,
    "impact": 126,
    "hormones": 119,
    "hormonal": 118,
    "imbalances": 125,
    "occur": 161,
    "with": 244,
    "role": 198,
    "play": 177,
    "cause": 31,
    "high": 116,
    "testosterone": 219,
    "signs": 203,
    "affect": 3,
    "body": 22,
    "first": 87,
    "symptoms": 213,
    "periods": 172,
    "tests": 220,
    "confirm": 43,
    "medical": 148,
    "process": 184,
    "detecting": 54,
    "doctor": 65,
    "diagnose": 57,
    "through": 225,
    "blood": 21,
    "exams": 75,
    "used": 237,
    "treatment": 230,
    "options": 164,
    "managed": 145,
    "treatments": 231,
    "doctors": 66,
    "treat": 229,
    "cure": 49,
    "will": 243,
    "ever": 73,
    "go": 102,
    "away": 13,
    "reversed": 195,
    "permanently": 174,
    "permanent": 173,
    "solutions": 206,
    "medications": 149,
    "prescribed": 180,
    "birth": 20,
    "control": 46,
    "pills": 175,
    "drugs": 69,
    "help": 111,
    "insulin": 130,
    "diet": 58,
    "recommended": 189,
    "changes": 35,
    "manage": 144,
    "foods": 92,
    "should": 202,
    "eat": 70,
    "dietary": 59,
    "restrictions": 194,
    "patients": 169,
    "type": 233,
    "exercise": 76,
    "helps": 112,
    "working": 247,
    "out": 167,
    "improve": 127,
    "cardio": 28,
    "regular": 190,
    "balance": 15,
    "pregnancy": 179,
    "chances": 34,
    "conceive": 40,
    "naturally": 155,
    "fertility": 86,
    "necessary": 156,
    "specific": 208,
    "that": 221,
    "follow": 90,
    "certain": 33,
    "food": 91,
    "health": 108,
    "risks": 197,
    "other": 166,
    "problems": 183,
    "complications": 39,
    "arise": 10,
    "serious": 201,
    "concerns": 41,
    "related": 191,
    "weight": 239,
    "gain": 97,
    "make": 143,
    "it": 132,
    "harder": 106,
    "lose": 139,
    "loss": 140,
    "more": 152,
    "difficult": 60,
    "stress": 211,
    "worsen": 249,
    "factor": 79,
    "flare": 89,
    "ups": 235,
    "anxiety": 8,
    "worse": 248,
    "sleep": 205,
    "poor": 178,
    "quality": 186,
    "habits": 105,
    "linked": 138,
    "diabetes": 56,
    "resistance": 192,
    "at": 11,
    "higher": 117,
    "risk": 196,
    "connection": 44,
    "between": 19,
    "and": 7,
    "sugar": 212,
    "increase": 129,
    "heart": 109,
    "disease": 61,
    "cholesterol": 36,
    "come": 37,
    "hypothyroidism": 123,
    "thyroid": 226,
    "disorders": 63,
    "mistaken": 150,
    "s": 199,
    "link": 137,
    "function": 96,
    "joke": 133,
    "stock": 210,
    "price": 182,
    "tesla": 218,
    "who": 242,
    "president": 181,
    "usa": 236,
    "fix": 88,
    "car": 27,
    "engine": 71
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}