{
  "text": {
    "hey": 109,
    "hello": 105,
    "hi": 110,
    "there": 230,
    "good": 96,
    "morning": 151,
    "evening": 66,
    "buddy": 20,
    "howdy": 116,
    "goodbye": 97,
    "take": 221,
    "care": 26,
    "catch": 27,
    "you": 258,
    "later": 132,
    "farewell": 77,
    "have": 100,
    "a": 1,
    "day": 44,
    "yes": 257,
    "sure": 218,
    "definitely": 46,
    "of": 159,
    "course": 41,
    "not": 157,
    "really": 185,
    "i": 119,
    "don": 60,
    "t": 220,
    "think": 231,
    "so": 210,
    "nope": 156,
    "never": 155,
    "feel": 79,
    "fantastic": 76,
    "m": 138,
    "on": 160,
    "top": 235,
    "the": 228,
    "world": 254,
    "everything": 68,
    "is": 128,
    "awesome": 12,
    "feeling": 80,
    "amazing": 6,
    "down": 61,
    "sad": 203,
    "in": 125,
    "best": 15,
    "mood": 150,
    "terrible": 223,
    "are": 9,
    "robot": 199,
    "human": 117,
    "or": 162,
    "ai": 5,
    "what": 247,
    "made": 139,
    "were": 246,
    "programmed": 181,
    "services": 205,
    "does": 59,
    "your": 259,
    "website": 244,
    "provide": 182,
    "can": 22,
    "tell": 222,
    "me": 147,
    "about": 2,
    "platform": 172,
    "features": 78,
    "available": 10,
    "how": 115,
    "site": 208,
    "work": 253,
    "pcos": 167,
    "explain": 71,
    "give": 94,
    "details": 47,
    "do": 56,
    "define": 45,
    "frequently": 88,
    "women": 251,
    "get": 93,
    "percentage": 168,
    "affected": 4,
    "by": 21,
    "rare": 184,
    "many": 145,
    "experience": 70,
    "factors": 73,
    "contribute": 40,
    "to": 234,
    "affect": 3,
    "body": 19,
    "underlying": 241,
    "reasons": 186,
    "for": 87,
    "known": 131,
    "triggers": 239,
    "someone": 212,
    "develop": 49,
    "hereditary": 108,
    "run": 201,
    "families": 74,
    "genes": 92,
    "responsible": 194,
    "having": 101,
    "family": 75,
    "history": 112,
    "increase": 126,
    "risk": 197,
    "passed": 165,
    "from": 89,
    "mother": 152,
    "daughter": 43,
    "hormonal": 113,
    "imbalances": 121,
    "occur": 158,
    "with": 250,
    "role": 200,
    "hormones": 114,
    "play": 173,
    "cause": 28,
    "high": 111,
    "testosterone": 225,
    "estrogen": 65,
    "and": 7,
    "related": 192,
    "signs": 207,
    "recognize": 187,
    "symptoms": 219,
    "my": 153,
    "periods": 169,
    "diagnosed": 52,
    "tests": 226,
    "confirm": 37,
    "medical": 148,
    "process": 180,
    "detecting": 48,
    "doctor": 57,
    "diagnose": 51,
    "through": 232,
    "blood": 18,
    "treatment": 238,
    "options": 161,
    "be": 14,
    "managed": 142,
    "therapies": 229,
    "patients": 166,
    "doctors": 58,
    "treat": 237,
    "completely": 34,
    "cured": 42,
    "will": 249,
    "ever": 67,
    "go": 95,
    "away": 11,
    "reversed": 196,
    "permanently": 171,
    "permanent": 170,
    "solutions": 211,
    "medications": 149,
    "prescribed": 176,
    "drugs": 62,
    "help": 106,
    "regulate": 191,
    "insulin": 127,
    "diet": 53,
    "recommended": 188,
    "foods": 85,
    "should": 206,
    "eat": 63,
    "dietary": 54,
    "restrictions": 195,
    "healthy": 103,
    "reduce": 189,
    "type": 240,
    "exercise": 69,
    "helps": 107,
    "cardio": 24,
    "strength": 215,
    "training": 236,
    "if": 120,
    "regular": 190,
    "balance": 13,
    "pregnancy": 174,
    "chances": 30,
    "conceive": 35,
    "naturally": 154,
    "it": 130,
    "difficult": 55,
    "pregnant": 175,
    "impact": 122,
    "fertility": 81,
    "specific": 213,
    "that": 227,
    "certain": 29,
    "improve": 124,
    "food": 84,
    "health": 102,
    "risks": 198,
    "other": 163,
    "problems": 179,
    "overall": 164,
    "serious": 204,
    "concerns": 36,
    "weight": 245,
    "gain": 91,
    "make": 140,
    "harder": 99,
    "lose": 137,
    "manage": 141,
    "stress": 216,
    "worsen": 256,
    "factor": 72,
    "flare": 83,
    "ups": 242,
    "managing": 144,
    "anxiety": 8,
    "worse": 255,
    "sleep": 209,
    "quality": 183,
    "better": 16,
    "habits": 98,
    "important": 123,
    "management": 143,
    "linked": 136,
    "diabetes": 50,
    "resistance": 193,
    "lead": 134,
    "__number__": 0,
    "connection": 39,
    "between": 17,
    "sugar": 217,
    "cardiovascular": 25,
    "cholesterol": 31,
    "heart": 104,
    "come": 32,
    "connected": 38,
    "thyroid": 233,
    "issues": 129,
    "hypothyroidism": 118,
    "common": 33,
    "s": 202,
    "link": 135,
    "function": 90,
    "who": 248,
    "won": 252,
    "latest": 133,
    "football": 86,
    "match": 146,
    "stock": 214,
    "price": 178,
    "tesla": 224,
    "president": 177,
    "usa": 243,
    "fix": 82,
    "car": 23,
    "engine": 64
  },
  "intent": {
    "greet": 25,
    "goodbye": 24,
    "affirm": 0,
    "deny": 23,
    "mood_great": 26,
    "mood_unhappy": 27,
    "bot_challenge": 22,
    "web_info": 29,
    "ask_pcos_info": 14,
    "ask_pcos_common": 2,
    "ask_pcos_causes": 1,
    "ask_pcos_genetic": 10,
    "ask_pcos_hormones": 13,
    "ask_pcos_symptoms": 18,
    "ask_pcos_diagnosis": 5,
    "ask_pcos_treatment": 20,
    "ask_pcos_cure": 3,
    "ask_pcos_medications": 15,
    "ask_pcos_diet": 6,
    "ask_pcos_exercise": 7,
    "ask_pcos_fertility": 8,
    "ask_pcos_food": 9,
    "ask_pcos_health_risks": 11,
    "ask_pcos_weight": 21,
    "ask_pcos_stress": 17,
    "ask_pcos_sleep": 16,
    "ask_pcos_diabetes": 4,
    "ask_pcos_heart": 12,
    "ask_pcos_thyroid": 19,
    "out_of_scope": 28
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}