{
  "text": {
    "bye": 41,
    "goodbye": 136,
    "see": 283,
    "you": 387,
    "later": 183,
    "catch": 48,
    "farewell": 112,
    "have": 143,
    "a": 1,
    "good": 135,
    "day": 70,
    "soon": 299,
    "take": 319,
    "it": 177,
    "easy": 95,
    "for": 124,
    "now": 224,
    "talk": 320,
    "around": 18,
    "yes": 384,
    "sure": 314,
    "absolutely": 4,
    "definitely": 72,
    "that": 329,
    "s": 278,
    "right": 271,
    "i": 161,
    "agree": 9,
    "thing": 333,
    "sounds": 300,
    "think": 334,
    "so": 296,
    "okay": 229,
    "makes": 197,
    "sense": 285,
    "not": 223,
    "really": 259,
    "don": 92,
    "t": 318,
    "nope": 222,
    "at": 20,
    "all": 11,
    "no": 221,
    "way": 365,
    "believe": 31,
    "happening": 140,
    "about": 3,
    "in": 166,
    "million": 209,
    "years": 383,
    "hey": 152,
    "hello": 149,
    "hi": 153,
    "there": 332,
    "buddy": 39,
    "greetings": 137,
    "what": 370,
    "up": 360,
    "how": 157,
    "going": 134,
    "are": 16,
    "yo": 385,
    "today": 341,
    "is": 175,
    "my": 215,
    "m": 195,
    "sad": 279,
    "the": 330,
    "best": 34,
    "mood": 212,
    "feeling": 115,
    "terrible": 325,
    "everything": 102,
    "wrong": 382,
    "feel": 114,
    "awful": 24,
    "having": 144,
    "bad": 25,
    "super": 311,
    "stressed": 307,
    "out": 235,
    "depressed": 73,
    "hate": 142,
    "this": 336,
    "struggling": 309,
    "robot": 274,
    "human": 158,
    "or": 233,
    "ai": 10,
    "can": 43,
    "like": 189,
    "humans": 159,
    "self": 284,
    "aware": 23,
    "do": 89,
    "emotions": 100,
    "learn": 187,
    "on": 231,
    "your": 388,
    "own": 238,
    "understand": 356,
    "jokes": 179,
    "smarter": 294,
    "than": 328,
    "work": 378,
    "purpose": 258,
    "an": 13,
    "advanced": 6,
    "evolve": 103,
    "over": 236,
    "time": 338,
    "services": 287,
    "does": 91,
    "website": 368,
    "provide": 256,
    "features": 113,
    "available": 21,
    "site": 291,
    "platform": 246,
    "free": 125,
    "to": 340,
    "use": 363,
    "unique": 357,
    "membership": 207,
    "option": 232,
    "secure": 281,
    "data": 69,
    "customer": 66,
    "support": 313,
    "help": 150,
    "section": 280,
    "often": 228,
    "updated": 361,
    "any": 15,
    "special": 301,
    "offers": 227,
    "pcos": 240,
    "explain": 110,
    "give": 133,
    "me": 202,
    "details": 75,
    "define": 71,
    "disease": 86,
    "tell": 323,
    "more": 213,
    "why": 373,
    "important": 164,
    "know": 182,
    "who": 372,
    "be": 29,
    "affected": 8,
    "by": 40,
    "where": 371,
    "find": 117,
    "information": 171,
    "talked": 321,
    "serious": 286,
    "history": 155,
    "of": 226,
    "causes": 50,
    "reasons": 260,
    "behind": 30,
    "leads": 186,
    "development": 78,
    "someone": 298,
    "get": 131,
    "specific": 302,
    "cause": 49,
    "insulin": 172,
    "resistance": 269,
    "lead": 185,
    "genetics": 130,
    "play": 247,
    "role": 275,
    "inflammation": 169,
    "contribute": 63,
    "triggers": 350,
    "symptoms": 317,
    "factors": 111,
    "increase": 167,
    "risk": 272,
    "getting": 132,
    "hormones": 156,
    "influence": 170,
    "body": 37,
    "develop": 77,
    "should": 289,
    "look": 193,
    "detect": 76,
    "first": 118,
    "signs": 290,
    "typical": 352,
    "affect": 7,
    "weight": 369,
    "gain": 129,
    "symptom": 316,
    "need": 218,
    "worry": 380,
    "acne": 5,
    "with": 374,
    "if": 162,
    "excess": 106,
    "hair": 139,
    "growth": 138,
    "thinning": 335,
    "skin": 292,
    "changes": 53,
    "expect": 109,
    "diagnosed": 80,
    "tests": 327,
    "doctors": 90,
    "diagnose": 79,
    "steps": 304,
    "involved": 173,
    "diagnosing": 81,
    "healthcare": 146,
    "providers": 257,
    "examinations": 105,
    "necessary": 217,
    "confirm": 61,
    "ultrasound": 354,
    "kind": 181,
    "done": 93,
    "typically": 353,
    "women": 376,
    "physical": 243,
    "exam": 104,
    "diagnosis": 82,
    "diagnostic": 83,
    "process": 255,
    "based": 28,
    "alone": 12,
    "managed": 198,
    "effectively": 98,
    "treatments": 349,
    "medications": 205,
    "treatment": 348,
    "treat": 346,
    "lifestyle": 188,
    "management": 199,
    "therapies": 331,
    "birth": 36,
    "control": 64,
    "pills": 244,
    "irregular": 174,
    "periods": 241,
    "treated": 347,
    "diet": 84,
    "exercise": 107,
    "regulate": 266,
    "stress": 306,
    "surgical": 315,
    "cure": 65,
    "completely": 55,
    "reversed": 270,
    "foods": 122,
    "eat": 96,
    "meal": 203,
    "plan": 245,
    "avoid": 22,
    "dairy": 67,
    "managing": 200,
    "nutrition": 225,
    "low": 194,
    "carb": 45,
    "worst": 381,
    "follow": 121,
    "keto": 180,
    "superfoods": 312,
    "snacks": 295,
    "friendly": 126,
    "eating": 97,
    "regular": 264,
    "improve": 165,
    "type": 351,
    "workout": 379,
    "cardio": 46,
    "helpful": 151,
    "benefit": 33,
    "focus": 120,
    "training": 344,
    "balance": 27,
    "reduce": 263,
    "patients": 239,
    "exercises": 108,
    "and": 14,
    "fertility": 116,
    "regularly": 265,
    "walking": 364,
    "impact": 163,
    "recommended": 262,
    "sleep": 293,
    "structured": 308,
    "routine": 277,
    "ways": 366,
    "mindfulness": 210,
    "meditation": 206,
    "care": 47,
    "relaxation": 268,
    "techniques": 322,
    "beneficial": 32,
    "sedentary": 282,
    "some": 297,
    "healthy": 147,
    "tips": 339,
    "pregnancy": 249,
    "chances": 52,
    "conceive": 57,
    "naturally": 216,
    "woman": 375,
    "ability": 2,
    "pregnant": 250,
    "pregnancies": 248,
    "conceiving": 58,
    "challenging": 51,
    "make": 196,
    "harder": 141,
    "infertility": 168,
    "prevent": 252,
    "undergo": 355,
    "ivf": 178,
    "other": 234,
    "health": 145,
    "problems": 254,
    "complications": 56,
    "arise": 17,
    "from": 127,
    "overall": 237,
    "concerns": 59,
    "related": 267,
    "long": 192,
    "term": 324,
    "risks": 273,
    "medical": 204,
    "conditions": 60,
    "person": 242,
    "higher": 154,
    "diseases": 87,
    "associated": 19,
    "heart": 148,
    "mental": 208,
    "dangers": 68,
    "untreated": 359,
    "connected": 62,
    "thyroid": 337,
    "issues": 176,
    "hypothyroidism": 160,
    "disorders": 88,
    "mistaken": 211,
    "common": 54,
    "link": 190,
    "between": 35,
    "function": 128,
    "dysfunction": 94,
    "both": 38,
    "differently": 85,
    "needed": 219,
    "won": 377,
    "latest": 184,
    "football": 123,
    "match": 201,
    "stock": 305,
    "price": 253,
    "tesla": 326,
    "president": 251,
    "usa": 362,
    "fix": 119,
    "car": 44,
    "engine": 101,
    "square": 303,
    "root": 276,
    "__number__": 0,
    "old": 230,
    "universe": 358,
    "sun": 310,
    "set": 288,
    "new": 220,
    "york": 386,
    "eiffel": 99,
    "tower": 343,
    "located": 191,
    "recommend": 261,
    "movie": 214,
    "travel": 345,
    "destinations": 74,
    "bake": 26,
    "cake": 42,
    "weather": 367,
    "tomorrow": 342
  },
  "intent": {
    "goodbye": 14,
    "affirm": 0,
    "deny": 13,
    "greet": 15,
    "mood_unhappy": 16,
    "bot_challenge": 12,
    "web_info": 18,
    "ask_pcos_general": 5,
    "ask_pcos_causes": 1,
    "ask_pcos_symptoms": 9,
    "ask_pcos_diagnosis": 2,
    "ask_pcos_treatment": 11,
    "ask_pcos_nutrition": 8,
    "ask_pcos_exercise": 3,
    "ask_pcos_lifestyle": 7,
    "ask_pcos_fertility": 4,
    "ask_pcos_health_risks": 6,
    "ask_pcos_thyroid": 10,
    "out_of_scope": 17
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}